#+TITLE: 2016 年归档
#+DATE: 2016-01-01
#+KEYWORDS: 时间管理

公元2016年，农历乙未年，生肖羊，建国第67年。

* 工作
** 会议
*** 年底绩效沟通（和经理）
    CLOCK: [2016-01-27 三 16:35]--[2016-01-27 三 16:52] =>  0:17
    CLOCK: [2016-01-27 三 16:00]--[2016-01-27 三 16:34] =>  0:34
*** giano 全机传输沟通
    CLOCK: [2016-01-28 四 17:12]--[2016-01-28 四 17:41] =>  0:29
*** fclick 传输 bp 速度上不来（玉龙）
    CLOCK: [2016-01-29 五 15:01]--[2016-01-29 五 15:09] =>  0:08
    CLOCK: [2016-01-28 四 18:19]--[2016-01-28 四 18:23] =>  0:04
    CLOCK: [2016-01-28 四 18:09]--[2016-01-28 四 18:12] =>  0:03
    CLOCK: [2016-01-27 三 16:59]--[2016-01-27 三 17:09] =>  0:10
    CLOCK: [2016-01-27 三 14:34]--[2016-01-27 三 15:41] =>  1:07
*** 1601 季度会
    CLOCK: [2016-01-26 二 14:06]--[2016-01-26 二 15:02] =>  0:56
*** 团队同学和 LiPing 聊天
    CLOCK: [2016-01-26 二 13:00]--[2016-01-26 二 13:50] =>  0:50
*** fengshui mi -> bp 问题排查
    CLOCK: [2016-01-08 五 15:18]--[2016-01-08 五 17:01] =>  1:43
*** PS 英仙座需求沟通（inode/filename 双重复用）
    CLOCK: [2016-01-07 四 10:37]--[2016-01-07 四 11:22] =>  0:45
*** 移动浏览器数据入 Spider 的 BP 相关讨论
    CLOCK: [2016-01-05 二 15:41]--[2016-01-05 二 15:48] =>  0:07
    CLOCK: [2016-01-05 二 15:10]--[2016-01-05 二 15:41] =>  0:31
** 运维
*** MI/PB 运维
    CLOCK: [2016-07-08 五 19:20]--[2016-07-08 五 19:39] =>  0:19
    CLOCK: [2016-07-08 五 19:06]--[2016-07-08 五 19:14] =>  0:08
    CLOCK: [2016-07-08 五 14:57]--[2016-07-08 五 15:02] =>  0:05
    CLOCK: [2016-07-08 五 14:11]--[2016-07-08 五 14:14] =>  0:03
    CLOCK: [2016-07-07 四 18:24]--[2016-07-07 四 18:37] =>  0:13
    CLOCK: [2016-07-07 四 16:11]--[2016-07-07 四 16:27] =>  0:16
    CLOCK: [2016-07-06 三 18:34]--[2016-07-06 三 18:37] =>  0:03
    CLOCK: [2016-07-06 三 14:23]--[2016-07-06 三 14:43] =>  0:20
    CLOCK: [2016-07-06 三 12:06]--[2016-07-06 三 12:13] =>  0:07
    CLOCK: [2016-07-05 二 20:00]--[2016-07-05 二 20:11] =>  0:11
    CLOCK: [2016-07-05 二 19:33]--[2016-07-05 二 19:47] =>  0:14
    CLOCK: [2016-07-05 二 16:06]--[2016-07-05 二 16:38] =>  0:32
    CLOCK: [2016-07-04 一 21:04]--[2016-07-04 一 21:14] =>  0:10
    CLOCK: [2016-07-04 一 17:10]--[2016-07-04 一 17:24] =>  0:14
    CLOCK: [2016-07-01 五 23:51]--[2016-07-01 五 23:58] =>  0:07
    CLOCK: [2016-07-01 五 20:04]--[2016-07-01 五 20:13] =>  0:09
    CLOCK: [2016-07-01 五 17:18]--[2016-07-01 五 17:32] =>  0:14
    CLOCK: [2016-07-01 五 15:34]--[2016-07-01 五 16:00] =>  0:26
    CLOCK: [2016-07-01 五 14:32]--[2016-07-01 五 14:50] =>  0:18
    CLOCK: [2016-07-01 五 13:00]--[2016-07-01 五 14:03] =>  1:03
    CLOCK: [2016-07-01 五 11:54]--[2016-07-01 五 12:07] =>  0:13
    CLOCK: [2016-07-01 五 11:22]--[2016-07-01 五 11:31] =>  0:09
    CLOCK: [2016-06-25 六 18:30]--[2016-06-25 六 18:40] =>  0:10
    CLOCK: [2016-06-25 六 09:37]--[2016-06-25 六 09:56] =>  0:19
    CLOCK: [2016-06-24 五 19:52]--[2016-06-24 五 20:13] =>  0:21
    CLOCK: [2016-06-24 五 17:39]--[2016-06-24 五 18:13] =>  0:34
    CLOCK: [2016-06-24 五 15:00]--[2016-06-24 五 15:35] =>  0:35
    CLOCK: [2016-06-24 五 14:20]--[2016-06-24 五 14:43] =>  0:23
    CLOCK: [2016-06-24 五 13:43]--[2016-06-24 五 13:55] =>  0:12
    CLOCK: [2016-06-23 四 16:19]--[2016-06-23 四 16:21] =>  0:02
    CLOCK: [2016-06-22 三 20:01]--[2016-06-22 三 20:11] =>  0:10
    CLOCK: [2016-06-22 三 16:18]--[2016-06-22 三 16:38] =>  0:20
    CLOCK: [2016-06-22 三 14:42]--[2016-06-22 三 14:58] =>  0:16
    CLOCK: [2016-06-22 三 13:30]--[2016-06-22 三 14:06] =>  0:36
    CLOCK: [2016-06-22 三 11:59]--[2016-06-22 三 12:11] =>  0:12
    CLOCK: [2016-06-21 二 20:19]--[2016-06-21 二 20:39] =>  0:20
    CLOCK: [2016-06-21 二 14:02]--[2016-06-21 二 14:06] =>  0:04
    CLOCK: [2016-06-21 二 13:51]--[2016-06-21 二 14:00] =>  0:09
    CLOCK: [2016-06-20 一 20:50]--[2016-06-20 一 20:53] =>  0:03
    CLOCK: [2016-06-20 一 17:01]--[2016-06-20 一 17:10] =>  0:09
    CLOCK: [2016-06-20 一 16:05]--[2016-06-20 一 16:19] =>  0:14
    CLOCK: [2016-06-20 一 02:56]--[2016-06-20 一 03:06] =>  0:10
    CLOCK: [2016-06-20 一 01:47]--[2016-06-20 一 02:44] =>  0:57
    CLOCK: [2016-06-18 六 12:37]--[2016-06-18 六 13:00] =>  0:23
    CLOCK: [2016-06-18 六 00:32]--[2016-06-18 六 00:57] =>  0:25
    CLOCK: [2016-06-17 五 20:16]--[2016-06-17 五 20:23] =>  0:07
    CLOCK: [2016-06-17 五 19:28]--[2016-06-17 五 19:45] =>  0:17
    CLOCK: [2016-06-17 五 17:23]--[2016-06-17 五 18:23] =>  1:00
    CLOCK: [2016-06-17 五 16:48]--[2016-06-17 五 16:54] =>  0:06
    CLOCK: [2016-06-17 五 15:11]--[2016-06-17 五 16:45] =>  1:34
    CLOCK: [2016-06-17 五 11:14]--[2016-06-17 五 11:41] =>  0:27
    CLOCK: [2016-06-17 五 10:41]--[2016-06-17 五 11:01] =>  0:20
    CLOCK: [2016-06-17 五 00:57]--[2016-06-17 五 01:00] =>  0:03
    CLOCK: [2016-06-17 五 00:15]--[2016-06-17 五 00:40] =>  0:25
    CLOCK: [2016-06-16 四 23:27]--[2016-06-17 五 00:00] =>  0:33
    CLOCK: [2016-06-16 四 16:58]--[2016-06-16 四 17:16] =>  0:18
    CLOCK: [2016-06-16 四 15:55]--[2016-06-16 四 16:22] =>  0:27
    CLOCK: [2016-06-16 四 14:39]--[2016-06-16 四 15:12] =>  0:33
    CLOCK: [2016-06-16 四 14:08]--[2016-06-16 四 14:27] =>  0:19
    CLOCK: [2016-06-16 四 13:27]--[2016-06-16 四 13:30] =>  0:03
    CLOCK: [2016-06-16 四 11:53]--[2016-06-16 四 12:20] =>  0:27
    CLOCK: [2016-06-15 三 11:15]--[2016-06-15 三 11:47] =>  0:32
    CLOCK: [2016-06-14 二 19:50]--[2016-06-14 二 20:40] =>  0:50
    CLOCK: [2016-06-14 二 19:01]--[2016-06-14 二 19:12] =>  0:11
    CLOCK: [2016-06-14 二 18:43]--[2016-06-14 二 18:58] =>  0:15
    CLOCK: [2016-06-14 二 17:47]--[2016-06-14 二 18:08] =>  0:21
    CLOCK: [2016-06-14 二 17:26]--[2016-06-14 二 17:40] =>  0:14
    CLOCK: [2016-06-14 二 16:34]--[2016-06-14 二 17:08] =>  0:34
    CLOCK: [2016-06-14 二 15:22]--[2016-06-14 二 16:01] =>  0:39
    CLOCK: [2016-06-14 二 12:50]--[2016-06-14 二 12:58] =>  0:08
    CLOCK: [2016-06-14 二 12:13]--[2016-06-14 二 12:21] =>  0:08
    CLOCK: [2016-06-14 二 11:42]--[2016-06-14 二 12:03] =>  0:21
    CLOCK: [2016-06-14 二 10:02]--[2016-06-14 二 11:38] =>  1:36
    CLOCK: [2016-06-14 二 02:12]--[2016-06-14 二 02:29] =>  0:17
    CLOCK: [2016-06-13 一 17:06]--[2016-06-13 一 17:15] =>  0:09
    CLOCK: [2016-06-13 一 15:54]--[2016-06-13 一 15:58] =>  0:04
    CLOCK: [2016-06-13 一 15:05]--[2016-06-13 一 15:48] =>  0:43
    CLOCK: [2016-06-11 六 12:34]--[2016-06-11 六 12:49] =>  0:15
    CLOCK: [2016-06-08 三 17:36]--[2016-06-08 三 17:40] =>  0:04
    CLOCK: [2016-06-07 二 17:55]--[2016-06-07 二 18:06] =>  0:11
    CLOCK: [2016-06-07 二 15:07]--[2016-06-07 二 15:18] =>  0:11
    CLOCK: [2016-06-07 二 12:03]--[2016-06-07 二 12:07] =>  0:04
    CLOCK: [2016-06-06 一 19:56]--[2016-06-06 一 20:11] =>  0:15
    CLOCK: [2016-06-06 一 17:56]--[2016-06-06 一 18:06] =>  0:10
    CLOCK: [2016-06-06 一 17:28]--[2016-06-06 一 17:39] =>  0:11
    CLOCK: [2016-06-06 一 16:47]--[2016-06-06 一 17:25] =>  0:38
    CLOCK: [2016-06-06 一 02:00]--[2016-06-06 一 02:10] =>  0:10
    CLOCK: [2016-06-03 五 22:46]--[2016-06-03 五 23:00] =>  0:14
    CLOCK: [2016-06-03 五 20:49]--[2016-06-03 五 21:27] =>  0:38
    CLOCK: [2016-06-03 五 16:37]--[2016-06-03 五 17:02] =>  0:25
    CLOCK: [2016-06-02 四 17:39]--[2016-06-02 四 17:59] =>  0:20
    CLOCK: [2016-06-02 四 14:30]--[2016-06-02 四 15:04] =>  0:34
    CLOCK: [2016-05-31 二 19:05]--[2016-05-31 二 19:25] =>  0:20
    CLOCK: [2016-05-30 一 16:41]--[2016-05-30 一 16:42] =>  0:01
    CLOCK: [2016-05-30 一 16:35]--[2016-05-30 一 16:36] =>  0:01
    CLOCK: [2016-05-30 一 16:03]--[2016-05-30 一 16:29] =>  0:26
    CLOCK: [2016-05-30 一 11:51]--[2016-05-30 一 12:14] =>  0:23
    CLOCK: [2016-05-28 六 13:49]--[2016-05-28 六 14:06] =>  0:17
    CLOCK: [2016-05-27 五 21:38]--[2016-05-27 五 21:47] =>  0:09
    CLOCK: [2016-05-27 五 19:32]--[2016-05-27 五 19:44] =>  0:12
    CLOCK: [2016-05-27 五 18:16]--[2016-05-27 五 18:24] =>  0:08
    CLOCK: [2016-05-27 五 18:07]--[2016-05-27 五 18:15] =>  0:08
    CLOCK: [2016-05-27 五 17:52]--[2016-05-27 五 17:57] =>  0:05
    CLOCK: [2016-05-27 五 15:54]--[2016-05-27 五 17:50] =>  1:56
    CLOCK: [2016-05-27 五 15:12]--[2016-05-27 五 15:24] =>  0:12
    CLOCK: [2016-05-27 五 15:02]--[2016-05-27 五 15:11] =>  0:09
    CLOCK: [2016-05-27 五 14:28]--[2016-05-27 五 14:47] =>  0:19
    CLOCK: [2016-05-27 五 14:18]--[2016-05-27 五 14:26] =>  0:08
    CLOCK: [2016-05-27 五 14:01]--[2016-05-27 五 14:15] =>  0:14
    CLOCK: [2016-05-27 五 13:04]--[2016-05-27 五 13:54] =>  0:50
    CLOCK: [2016-05-27 五 11:29]--[2016-05-27 五 11:35] =>  0:06
    CLOCK: [2016-05-26 四 20:11]--[2016-05-26 四 20:39] =>  0:28
    CLOCK: [2016-05-26 四 16:38]--[2016-05-26 四 17:16] =>  0:38
    CLOCK: [2016-05-26 四 16:09]--[2016-05-26 四 16:31] =>  0:22
    CLOCK: [2016-05-26 四 15:19]--[2016-05-26 四 15:50] =>  0:31
    CLOCK: [2016-05-25 三 21:28]--[2016-05-25 三 21:48] =>  0:20
    CLOCK: [2016-05-24 二 18:20]--[2016-05-24 二 18:22] =>  0:02
    CLOCK: [2016-05-24 二 18:06]--[2016-05-24 二 18:18] =>  0:12
    CLOCK: [2016-05-24 二 12:03]--[2016-05-24 二 12:05] =>  0:02
    CLOCK: [2016-05-24 二 11:32]--[2016-05-24 二 11:33] =>  0:01
    CLOCK: [2016-05-23 一 19:58]--[2016-05-23 一 20:04] =>  0:06
    CLOCK: [2016-05-23 一 14:17]--[2016-05-23 一 15:00] =>  0:43
    CLOCK: [2016-05-22 日 01:41]--[2016-05-22 日 01:54] =>  0:13
    CLOCK: [2016-05-20 五 17:15]--[2016-05-20 五 17:39] =>  0:24
    CLOCK: [2016-05-20 五 16:44]--[2016-05-20 五 17:12] =>  0:28
    CLOCK: [2016-05-20 五 16:28]--[2016-05-20 五 16:33] =>  0:05
    CLOCK: [2016-05-20 五 15:29]--[2016-05-20 五 15:47] =>  0:18
    CLOCK: [2016-05-20 五 13:30]--[2016-05-20 五 14:06] =>  0:36
    CLOCK: [2016-05-19 四 22:42]--[2016-05-19 四 23:16] =>  0:34
    CLOCK: [2016-05-19 四 20:25]--[2016-05-19 四 20:36] =>  0:11
    CLOCK: [2016-05-19 四 18:46]--[2016-05-19 四 19:01] =>  0:15
    CLOCK: [2016-05-19 四 18:08]--[2016-05-19 四 18:12] =>  0:04
    CLOCK: [2016-05-19 四 18:00]--[2016-05-19 四 18:02] =>  0:02
    CLOCK: [2016-05-19 四 16:32]--[2016-05-19 四 17:13] =>  0:41
    CLOCK: [2016-05-19 四 14:58]--[2016-05-19 四 15:30] =>  0:32
    CLOCK: [2016-05-19 四 13:14]--[2016-05-19 四 13:36] =>  0:22
    CLOCK: [2016-05-17 二 20:36]--[2016-05-17 二 20:57] =>  0:21
    CLOCK: [2016-05-17 二 15:02]--[2016-05-17 二 15:13] =>  0:11
    CLOCK: [2016-05-17 二 13:32]--[2016-05-17 二 13:40] =>  0:08
    CLOCK: [2016-05-17 二 11:01]--[2016-05-17 二 11:04] =>  0:03
    CLOCK: [2016-05-16 一 16:47]--[2016-05-16 一 16:57] =>  0:10
    CLOCK: [2016-05-16 一 15:32]--[2016-05-16 一 15:39] =>  0:07
    CLOCK: [2016-05-16 一 13:06]--[2016-05-16 一 13:59] =>  0:53
    CLOCK: [2016-05-16 一 11:56]--[2016-05-16 一 12:22] =>  0:26
    CLOCK: [2016-05-16 一 00:00]--[2016-05-16 一 00:02] =>  0:02
    CLOCK: [2016-05-15 日 23:20]--[2016-05-16 一 00:00] =>  0:42
    CLOCK: [2016-05-14 六 22:56]--[2016-05-14 六 23:05] =>  0:09
    CLOCK: [2016-05-13 五 13:10]--[2016-05-13 五 13:17] =>  0:07
    CLOCK: [2016-05-13 五 09:00]--[2016-05-13 五 09:06] =>  0:06
    CLOCK: [2016-05-12 四 23:45]--[2016-05-13 五 00:16] =>  0:31
    CLOCK: [2016-05-12 四 23:04]--[2016-05-12 四 23:06] =>  0:02
    CLOCK: [2016-05-12 四 22:08]--[2016-05-12 四 22:20] =>  0:12
    CLOCK: [2016-05-12 四 19:41]--[2016-05-12 四 21:02] =>  1:21
    CLOCK: [2016-05-12 四 18:12]--[2016-05-12 四 18:24] =>  0:12
    CLOCK: [2016-05-12 四 17:16]--[2016-05-12 四 17:57] =>  0:41
    CLOCK: [2016-05-12 四 16:35]--[2016-05-12 四 17:04] =>  0:29
    CLOCK: [2016-05-12 四 16:16]--[2016-05-12 四 16:26] =>  0:10
    CLOCK: [2016-05-12 四 15:53]--[2016-05-12 四 15:57] =>  0:04
    CLOCK: [2016-05-12 四 15:20]--[2016-05-12 四 15:45] =>  0:25
    CLOCK: [2016-05-12 四 13:35]--[2016-05-12 四 14:08] =>  0:33
    CLOCK: [2016-05-12 四 11:39]--[2016-05-12 四 11:47] =>  0:08
    CLOCK: [2016-05-11 三 17:32]--[2016-05-11 三 18:38] =>  1:06
    CLOCK: [2016-05-11 三 17:21]--[2016-05-11 三 17:24] =>  0:03
    CLOCK: [2016-05-11 三 16:49]--[2016-05-11 三 17:20] =>  0:31
    CLOCK: [2016-05-11 三 13:43]--[2016-05-11 三 15:05] =>  1:22
    CLOCK: [2016-05-11 三 11:22]--[2016-05-11 三 11:34] =>  0:12
    CLOCK: [2016-05-10 二 22:28]--[2016-05-10 二 22:59] =>  0:31
    CLOCK: [2016-05-10 二 21:04]--[2016-05-10 二 21:22] =>  0:18
    CLOCK: [2016-05-10 二 17:57]--[2016-05-10 二 18:40] =>  0:43
    CLOCK: [2016-05-10 二 17:49]--[2016-05-10 二 17:55] =>  0:06
    CLOCK: [2016-05-10 二 17:20]--[2016-05-10 二 17:32] =>  0:12
    CLOCK: [2016-05-10 二 16:21]--[2016-05-10 二 17:16] =>  0:55
    CLOCK: [2016-05-10 二 15:17]--[2016-05-10 二 16:09] =>  0:52
    CLOCK: [2016-05-10 二 13:43]--[2016-05-10 二 14:02] =>  0:19
    CLOCK: [2016-05-10 二 11:57]--[2016-05-10 二 12:50] =>  0:53
    CLOCK: [2016-05-10 二 11:18]--[2016-05-10 二 11:26] =>  0:08
    CLOCK: [2016-05-09 一 20:28]--[2016-05-09 一 21:03] =>  0:35
    CLOCK: [2016-05-09 一 20:13]--[2016-05-09 一 20:23] =>  0:10
    CLOCK: [2016-05-09 一 19:17]--[2016-05-09 一 19:40] =>  0:23
    CLOCK: [2016-05-09 一 18:16]--[2016-05-09 一 18:20] =>  0:04
    CLOCK: [2016-05-09 一 17:13]--[2016-05-09 一 17:42] =>  0:29
    CLOCK: [2016-05-07 六 02:13]--[2016-05-07 六 02:21] =>  0:08
    CLOCK: [2016-05-06 五 20:51]--[2016-05-06 五 21:10] =>  0:19
    CLOCK: [2016-05-06 五 20:15]--[2016-05-06 五 20:30] =>  0:15
    CLOCK: [2016-05-06 五 19:59]--[2016-05-06 五 20:15] =>  0:16
    CLOCK: [2016-05-06 五 19:25]--[2016-05-06 五 19:54] =>  0:29
    CLOCK: [2016-05-06 五 18:54]--[2016-05-06 五 19:22] =>  0:28
    CLOCK: [2016-05-06 五 01:21]--[2016-05-06 五 02:03] =>  0:42
    CLOCK: [2016-05-06 五 00:57]--[2016-05-06 五 01:19] =>  0:22
    CLOCK: [2016-05-05 四 23:01]--[2016-05-05 四 23:15] =>  0:14
    CLOCK: [2016-05-05 四 20:24]--[2016-05-05 四 21:21] =>  0:57
    CLOCK: [2016-05-05 四 20:06]--[2016-05-05 四 20:21] =>  0:15
    CLOCK: [2016-05-05 四 18:05]--[2016-05-05 四 19:20] =>  1:15
    CLOCK: [2016-05-05 四 17:59]--[2016-05-05 四 18:05] =>  0:06
    CLOCK: [2016-05-05 四 17:22]--[2016-05-05 四 17:48] =>  0:26
    CLOCK: [2016-05-05 四 16:05]--[2016-05-05 四 16:55] =>  0:50
    CLOCK: [2016-05-05 四 15:50]--[2016-05-05 四 15:51] =>  0:01
    CLOCK: [2016-05-05 四 14:27]--[2016-05-05 四 15:49] =>  1:22
    CLOCK: [2016-05-05 四 13:26]--[2016-05-05 四 14:09] =>  0:43
    CLOCK: [2016-05-05 四 12:18]--[2016-05-05 四 12:36] =>  0:18
    CLOCK: [2016-05-04 三 17:40]--[2016-05-04 三 17:57] =>  0:17
    CLOCK: [2016-05-04 三 16:09]--[2016-05-04 三 16:55] =>  0:46
    CLOCK: [2016-05-03 二 01:09]--[2016-05-03 二 01:10] =>  0:01
    CLOCK: [2016-05-03 二 00:36]--[2016-05-03 二 01:09] =>  0:33
    CLOCK: [2016-04-30 六 15:06]--[2016-04-30 六 15:11] =>  0:05
    CLOCK: [2016-04-30 六 14:48]--[2016-04-30 六 15:00] =>  0:12
    CLOCK: [2016-04-29 五 18:40]--[2016-04-29 五 18:45] =>  0:05
    CLOCK: [2016-04-29 五 17:49]--[2016-04-29 五 18:14] =>  0:25
    CLOCK: [2016-04-29 五 17:13]--[2016-04-29 五 17:47] =>  0:34
    CLOCK: [2016-04-29 五 13:56]--[2016-04-29 五 14:34] =>  0:38
    CLOCK: [2016-04-29 五 12:33]--[2016-04-29 五 12:36] =>  0:03
    CLOCK: [2016-04-29 五 12:10]--[2016-04-29 五 12:33] =>  0:23
    CLOCK: [2016-04-29 五 11:29]--[2016-04-29 五 11:32] =>  0:03
    CLOCK: [2016-04-29 五 09:45]--[2016-04-29 五 09:49] =>  0:04
    CLOCK: [2016-04-28 四 23:11]--[2016-04-28 四 23:23] =>  0:12
    CLOCK: [2016-04-28 四 21:59]--[2016-04-28 四 22:13] =>  0:14
    CLOCK: [2016-04-28 四 17:40]--[2016-04-28 四 18:02] =>  0:22
    CLOCK: [2016-04-28 四 17:26]--[2016-04-28 四 17:29] =>  0:03
    CLOCK: [2016-04-27 三 19:27]--[2016-04-27 三 19:39] =>  0:12
    CLOCK: [2016-04-27 三 19:18]--[2016-04-27 三 19:19] =>  0:01
    CLOCK: [2016-04-27 三 17:42]--[2016-04-27 三 18:08] =>  0:26
    CLOCK: [2016-04-27 三 17:14]--[2016-04-27 三 17:38] =>  0:24
    CLOCK: [2016-04-27 三 15:25]--[2016-04-27 三 15:43] =>  0:18
    CLOCK: [2016-04-27 三 14:49]--[2016-04-27 三 15:11] =>  0:22
    CLOCK: [2016-04-27 三 14:17]--[2016-04-27 三 14:48] =>  0:31
    CLOCK: [2016-04-26 二 22:28]--[2016-04-26 二 22:40] =>  0:12
    CLOCK: [2016-04-26 二 20:42]--[2016-04-26 二 21:23] =>  0:41
    CLOCK: [2016-04-26 二 19:00]--[2016-04-26 二 19:01] =>  0:01
    CLOCK: [2016-04-26 二 18:06]--[2016-04-26 二 18:10] =>  0:04
    CLOCK: [2016-04-26 二 17:48]--[2016-04-26 二 18:06] =>  0:18
    CLOCK: [2016-04-26 二 16:27]--[2016-04-26 二 17:48] =>  1:21
    CLOCK: [2016-04-26 二 15:24]--[2016-04-26 二 15:48] =>  0:24
    CLOCK: [2016-04-26 二 15:10]--[2016-04-26 二 15:17] =>  0:07
    CLOCK: [2016-04-25 一 23:27]--[2016-04-25 一 23:38] =>  0:11
    CLOCK: [2016-04-25 一 22:36]--[2016-04-25 一 23:02] =>  0:26
    CLOCK: [2016-04-25 一 20:38]--[2016-04-25 一 21:12] =>  0:34
    CLOCK: [2016-04-25 一 19:03]--[2016-04-25 一 19:10] =>  0:07
    CLOCK: [2016-04-25 一 18:36]--[2016-04-25 一 19:03] =>  0:27
    CLOCK: [2016-04-25 一 17:11]--[2016-04-25 一 17:30] =>  0:19
    CLOCK: [2016-04-25 一 16:42]--[2016-04-25 一 17:06] =>  0:24
    CLOCK: [2016-04-25 一 15:37]--[2016-04-25 一 15:56] =>  0:19
    CLOCK: [2016-04-25 一 15:01]--[2016-04-25 一 15:08] =>  0:07
    CLOCK: [2016-04-25 一 14:36]--[2016-04-25 一 15:01] =>  0:25
    CLOCK: [2016-04-25 一 13:42]--[2016-04-25 一 14:34] =>  0:52
    CLOCK: [2016-04-25 一 11:50]--[2016-04-25 一 12:10] =>  0:20
    CLOCK: [2016-04-22 五 13:57]--[2016-04-22 五 14:24] =>  0:27
    CLOCK: [2016-04-22 五 13:27]--[2016-04-22 五 13:53] =>  0:26
    CLOCK: [2016-04-22 五 10:52]--[2016-04-22 五 11:13] =>  0:21
    CLOCK: [2016-04-21 四 15:40]--[2016-04-21 四 15:57] =>  0:17
    CLOCK: [2016-04-21 四 15:02]--[2016-04-21 四 15:37] =>  0:35
    CLOCK: [2016-04-21 四 14:09]--[2016-04-21 四 14:58] =>  0:49
    CLOCK: [2016-04-21 四 13:44]--[2016-04-21 四 14:00] =>  0:16
    CLOCK: [2016-04-21 四 13:25]--[2016-04-21 四 13:35] =>  0:10
    CLOCK: [2016-04-20 三 20:51]--[2016-04-20 三 21:05] =>  0:14
    CLOCK: [2016-04-20 三 19:50]--[2016-04-20 三 19:53] =>  0:03
    CLOCK: [2016-04-20 三 19:24]--[2016-04-20 三 19:41] =>  0:17
    CLOCK: [2016-04-20 三 18:33]--[2016-04-20 三 18:37] =>  0:04
    CLOCK: [2016-04-20 三 18:13]--[2016-04-20 三 18:24] =>  0:11
    CLOCK: [2016-04-20 三 17:55]--[2016-04-20 三 18:12] =>  0:17
    CLOCK: [2016-04-20 三 04:43]--[2016-04-20 三 04:45] =>  0:02
    CLOCK: [2016-04-20 三 04:28]--[2016-04-20 三 04:41] =>  0:13
    CLOCK: [2016-04-19 二 18:10]--[2016-04-19 二 18:17] =>  0:07
    CLOCK: [2016-04-19 二 15:15]--[2016-04-19 二 15:42] =>  0:27
    CLOCK: [2016-04-19 二 14:03]--[2016-04-19 二 14:04] =>  0:01
    CLOCK: [2016-04-19 二 11:57]--[2016-04-19 二 12:18] =>  0:21
    CLOCK: [2016-04-18 一 23:34]--[2016-04-18 一 23:56] =>  0:22
    CLOCK: [2016-04-18 一 20:48]--[2016-04-18 一 21:01] =>  0:13
    CLOCK: [2016-04-18 一 19:37]--[2016-04-18 一 20:46] =>  1:09
    CLOCK: [2016-04-18 一 18:10]--[2016-04-18 一 18:57] =>  0:47
    CLOCK: [2016-04-18 一 17:13]--[2016-04-18 一 17:24] =>  0:11
    CLOCK: [2016-04-18 一 11:52]--[2016-04-18 一 12:02] =>  0:10
    CLOCK: [2016-04-18 一 11:26]--[2016-04-18 一 11:31] =>  0:05
    CLOCK: [2016-04-18 一 01:55]--[2016-04-18 一 02:40] =>  0:45
    CLOCK: [2016-04-15 五 12:03]--[2016-04-15 五 12:29] =>  0:26
    CLOCK: [2016-04-15 五 11:50]--[2016-04-15 五 12:03] =>  0:13
    CLOCK: [2016-04-15 五 11:44]--[2016-04-15 五 11:50] =>  0:06
    CLOCK: [2016-04-14 四 14:38]--[2016-04-14 四 14:59] =>  0:21
    CLOCK: [2016-04-14 四 14:01]--[2016-04-14 四 14:10] =>  0:09
    CLOCK: [2016-04-14 四 13:52]--[2016-04-14 四 14:01] =>  0:09
    CLOCK: [2016-04-13 三 20:54]--[2016-04-13 三 21:01] =>  0:07
    CLOCK: [2016-04-13 三 17:42]--[2016-04-13 三 18:02] =>  0:20
    CLOCK: [2016-04-13 三 16:49]--[2016-04-13 三 17:41] =>  0:52
    CLOCK: [2016-04-13 三 16:40]--[2016-04-13 三 16:42] =>  0:02
    CLOCK: [2016-04-13 三 16:05]--[2016-04-13 三 16:37] =>  0:32
    CLOCK: [2016-04-13 三 13:39]--[2016-04-13 三 13:47] =>  0:08
    CLOCK: [2016-04-13 三 13:15]--[2016-04-13 三 13:35] =>  0:20
    CLOCK: [2016-04-12 二 18:42]--[2016-04-12 二 18:48] =>  0:06
    CLOCK: [2016-04-12 二 18:27]--[2016-04-12 二 18:35] =>  0:08
    CLOCK: [2016-04-12 二 13:45]--[2016-04-12 二 13:59] =>  0:14
    CLOCK: [2016-04-12 二 11:45]--[2016-04-12 二 11:47] =>  0:02
    CLOCK: [2016-04-11 一 22:55]--[2016-04-11 一 23:14] =>  0:19
    CLOCK: [2016-04-11 一 22:38]--[2016-04-11 一 22:55] =>  0:17
    CLOCK: [2016-04-11 一 17:34]--[2016-04-11 一 17:41] =>  0:07
    CLOCK: [2016-04-11 一 13:07]--[2016-04-11 一 14:34] =>  1:27
    CLOCK: [2016-04-10 日 15:59]--[2016-04-10 日 16:01] =>  0:02
    CLOCK: [2016-04-09 六 21:49]--[2016-04-09 六 22:04] =>  0:15
    CLOCK: [2016-04-09 六 21:19]--[2016-04-09 六 21:30] =>  0:11
    CLOCK: [2016-04-09 六 20:42]--[2016-04-09 六 21:14] =>  0:32
    CLOCK: [2016-04-09 六 20:34]--[2016-04-09 六 20:41] =>  0:07
    CLOCK: [2016-04-09 六 16:52]--[2016-04-09 六 17:11] =>  0:19
    CLOCK: [2016-04-09 六 16:35]--[2016-04-09 六 16:51] =>  0:16
    CLOCK: [2016-04-09 六 14:55]--[2016-04-09 六 16:28] =>  1:33
    CLOCK: [2016-04-09 六 12:19]--[2016-04-09 六 13:37] =>  1:18
    CLOCK: [2016-04-09 六 10:27]--[2016-04-09 六 12:04] =>  1:37
    CLOCK: [2016-04-09 六 01:24]--[2016-04-09 六 02:17] =>  0:53
    CLOCK: [2016-04-09 六 00:09]--[2016-04-09 六 00:33] =>  0:24
    CLOCK: [2016-04-08 五 21:55]--[2016-04-08 五 21:57] =>  0:02
    CLOCK: [2016-04-08 五 20:44]--[2016-04-08 五 21:53] =>  1:09
    CLOCK: [2016-04-08 五 19:14]--[2016-04-08 五 20:21] =>  1:07
    CLOCK: [2016-04-08 五 18:26]--[2016-04-08 五 18:35] =>  0:09
    CLOCK: [2016-04-08 五 17:29]--[2016-04-08 五 18:13] =>  0:44
    CLOCK: [2016-04-08 五 16:55]--[2016-04-08 五 17:05] =>  0:10
    CLOCK: [2016-04-08 五 15:03]--[2016-04-08 五 16:55] =>  1:52
    CLOCK: [2016-04-08 五 13:01]--[2016-04-08 五 14:30] =>  1:29
    CLOCK: [2016-04-08 五 11:59]--[2016-04-08 五 12:22] =>  0:23
    CLOCK: [2016-04-08 五 10:56]--[2016-04-08 五 11:28] =>  0:32
    CLOCK: [2016-04-08 五 09:14]--[2016-04-08 五 09:48] =>  0:34
    CLOCK: [2016-04-07 四 22:23]--[2016-04-08 五 00:10] =>  1:47
    CLOCK: [2016-04-07 四 20:46]--[2016-04-07 四 21:24] =>  0:38
    CLOCK: [2016-04-07 四 19:43]--[2016-04-07 四 19:56] =>  0:13
    CLOCK: [2016-04-07 四 19:11]--[2016-04-07 四 19:12] =>  0:01
    CLOCK: [2016-04-07 四 18:56]--[2016-04-07 四 19:08] =>  0:12
    CLOCK: [2016-04-07 四 17:01]--[2016-04-07 四 18:40] =>  1:39
    CLOCK: [2016-04-07 四 16:10]--[2016-04-07 四 16:36] =>  0:26
    CLOCK: [2016-04-07 四 14:23]--[2016-04-07 四 16:01] =>  1:38
    CLOCK: [2016-04-07 四 14:13]--[2016-04-07 四 14:18] =>  0:05
    CLOCK: [2016-04-07 四 13:15]--[2016-04-07 四 14:03] =>  0:48
    CLOCK: [2016-04-07 四 12:31]--[2016-04-07 四 12:33] =>  0:02
    CLOCK: [2016-04-07 四 11:41]--[2016-04-07 四 12:31] =>  0:50
    CLOCK: [2016-04-07 四 00:58]--[2016-04-07 四 01:05] =>  0:07
    CLOCK: [2016-04-06 三 22:48]--[2016-04-06 三 23:35] =>  0:47
    CLOCK: [2016-04-06 三 18:50]--[2016-04-06 三 20:59] =>  2:09
    CLOCK: [2016-04-06 三 17:28]--[2016-04-06 三 18:06] =>  0:38
    CLOCK: [2016-04-06 三 16:58]--[2016-04-06 三 17:20] =>  0:22
    CLOCK: [2016-04-06 三 15:03]--[2016-04-06 三 16:54] =>  1:51
    CLOCK: [2016-04-06 三 14:44]--[2016-04-06 三 14:58] =>  0:14
    CLOCK: [2016-04-06 三 14:23]--[2016-04-06 三 14:39] =>  0:16
    CLOCK: [2016-04-06 三 13:50]--[2016-04-06 三 14:13] =>  0:23
    CLOCK: [2016-04-06 三 12:44]--[2016-04-06 三 12:56] =>  0:12
    CLOCK: [2016-04-06 三 11:44]--[2016-04-06 三 12:04] =>  0:20
    CLOCK: [2016-04-06 三 10:24]--[2016-04-06 三 10:32] =>  0:08
    CLOCK: [2016-04-05 二 22:27]--[2016-04-05 二 23:45] =>  1:18
    CLOCK: [2016-04-05 二 20:18]--[2016-04-05 二 21:17] =>  0:59
    CLOCK: [2016-04-05 二 19:58]--[2016-04-05 二 20:04] =>  0:06
    CLOCK: [2016-04-05 二 17:11]--[2016-04-05 二 18:20] =>  1:09
    CLOCK: [2016-04-05 二 16:25]--[2016-04-05 二 17:06] =>  0:41
    CLOCK: [2016-04-05 二 14:59]--[2016-04-05 二 16:21] =>  1:22
    CLOCK: [2016-04-05 二 14:05]--[2016-04-05 二 14:11] =>  0:06
    CLOCK: [2016-04-05 二 12:01]--[2016-04-05 二 12:28] =>  0:27
    CLOCK: [2016-04-05 二 11:16]--[2016-04-05 二 11:31] =>  0:15
    CLOCK: [2016-04-04 一 10:04]--[2016-04-04 一 10:14] =>  0:10
    CLOCK: [2016-04-01 五 18:17]--[2016-04-01 五 18:35] =>  0:18
    CLOCK: [2016-04-01 五 17:20]--[2016-04-01 五 17:51] =>  0:31
    CLOCK: [2016-04-01 五 12:25]--[2016-04-01 五 12:33] =>  0:08
    CLOCK: [2016-04-01 五 12:21]--[2016-04-01 五 12:24] =>  0:03
    CLOCK: [2016-03-31 四 10:54]--[2016-03-31 四 11:30] =>  0:36
    CLOCK: [2016-03-30 三 19:44]--[2016-03-30 三 20:05] =>  0:21
    CLOCK: [2016-03-30 三 13:17]--[2016-03-30 三 13:46] =>  0:29
    CLOCK: [2016-03-30 三 12:18]--[2016-03-30 三 12:31] =>  0:13
    CLOCK: [2016-03-29 二 19:16]--[2016-03-29 二 19:43] =>  0:27
    CLOCK: [2016-03-29 二 16:22]--[2016-03-29 二 16:59] =>  0:37
    CLOCK: [2016-03-29 二 14:02]--[2016-03-29 二 14:50] =>  0:48
    CLOCK: [2016-03-28 一 16:47]--[2016-03-28 一 16:58] =>  0:11
    CLOCK: [2016-03-28 一 16:23]--[2016-03-28 一 16:24] =>  0:01
    CLOCK: [2016-03-26 六 21:53]--[2016-03-26 六 22:14] =>  0:21
    CLOCK: [2016-03-25 五 21:16]--[2016-03-25 五 21:19] =>  0:03
    CLOCK: [2016-03-25 五 20:28]--[2016-03-25 五 20:37] =>  0:09
    CLOCK: [2016-03-25 五 20:20]--[2016-03-25 五 20:23] =>  0:03
    CLOCK: [2016-03-25 五 19:14]--[2016-03-25 五 19:36] =>  0:22
    CLOCK: [2016-03-25 五 16:31]--[2016-03-25 五 16:45] =>  0:14
    CLOCK: [2016-03-25 五 14:32]--[2016-03-25 五 15:02] =>  0:30
    CLOCK: [2016-03-25 五 11:19]--[2016-03-25 五 11:30] =>  0:11
    CLOCK: [2016-03-24 四 16:22]--[2016-03-24 四 16:38] =>  0:16
    CLOCK: [2016-03-24 四 14:10]--[2016-03-24 四 14:35] =>  0:25
    CLOCK: [2016-03-24 四 11:20]--[2016-03-24 四 11:24] =>  0:04
    CLOCK: [2016-03-23 三 23:43]--[2016-03-24 四 00:08] =>  0:25
    CLOCK: [2016-03-23 三 23:18]--[2016-03-23 三 23:19] =>  0:01
    CLOCK: [2016-03-23 三 20:50]--[2016-03-23 三 20:56] =>  0:06
    CLOCK: [2016-03-23 三 20:07]--[2016-03-23 三 20:46] =>  0:39
    CLOCK: [2016-03-23 三 14:22]--[2016-03-23 三 14:38] =>  0:16
    CLOCK: [2016-03-23 三 13:51]--[2016-03-23 三 14:05] =>  0:14
    CLOCK: [2016-03-23 三 12:01]--[2016-03-23 三 12:18] =>  0:17
    CLOCK: [2016-03-22 二 20:46]--[2016-03-22 二 21:18] =>  0:32
    CLOCK: [2016-03-22 二 17:49]--[2016-03-22 二 18:27] =>  0:38
    CLOCK: [2016-03-22 二 17:05]--[2016-03-22 二 17:49] =>  0:44
    CLOCK: [2016-03-21 一 11:53]--[2016-03-21 一 12:09] =>  0:16
    CLOCK: [2016-03-21 一 11:10]--[2016-03-21 一 11:31] =>  0:21
    CLOCK: [2016-03-20 日 13:09]--[2016-03-20 日 13:20] =>  0:11
    CLOCK: [2016-03-19 六 22:20]--[2016-03-19 六 22:43] =>  0:23
    CLOCK: [2016-03-18 五 19:42]--[2016-03-18 五 19:49] =>  0:07
    CLOCK: [2016-03-18 五 13:39]--[2016-03-18 五 13:43] =>  0:04
    CLOCK: [2016-03-18 五 12:09]--[2016-03-18 五 12:12] =>  0:03
    CLOCK: [2016-03-17 四 17:47]--[2016-03-17 四 17:52] =>  0:05
    CLOCK: [2016-03-17 四 17:42]--[2016-03-17 四 17:45] =>  0:03
    CLOCK: [2016-03-17 四 17:33]--[2016-03-17 四 17:40] =>  0:07
    CLOCK: [2016-03-17 四 14:45]--[2016-03-17 四 15:14] =>  0:29
    CLOCK: [2016-03-17 四 13:38]--[2016-03-17 四 14:13] =>  0:35
    CLOCK: [2016-03-16 三 21:15]--[2016-03-16 三 21:21] =>  0:06
    CLOCK: [2016-03-16 三 13:48]--[2016-03-16 三 13:56] =>  0:08
    CLOCK: [2016-03-16 三 12:18]--[2016-03-16 三 12:22] =>  0:04
    CLOCK: [2016-03-16 三 11:29]--[2016-03-16 三 11:32] =>  0:03
    CLOCK: [2016-03-15 二 19:17]--[2016-03-15 二 19:27] =>  0:10
    CLOCK: [2016-03-15 二 17:19]--[2016-03-15 二 17:44] =>  0:25
    CLOCK: [2016-03-15 二 17:01]--[2016-03-15 二 17:18] =>  0:17
    CLOCK: [2016-03-15 二 16:30]--[2016-03-15 二 16:41] =>  0:11
    CLOCK: [2016-03-15 二 15:55]--[2016-03-15 二 16:04] =>  0:09
    CLOCK: [2016-03-15 二 13:13]--[2016-03-15 二 13:35] =>  0:22
    CLOCK: [2016-03-14 一 19:43]--[2016-03-14 一 20:09] =>  0:26
    CLOCK: [2016-03-14 一 18:52]--[2016-03-14 一 19:15] =>  0:23
    CLOCK: [2016-03-14 一 18:07]--[2016-03-14 一 18:15] =>  0:08
    CLOCK: [2016-03-14 一 13:38]--[2016-03-14 一 14:15] =>  0:37
    CLOCK: [2016-03-14 一 11:59]--[2016-03-14 一 12:29] =>  0:30
    CLOCK: [2016-03-13 日 20:47]--[2016-03-13 日 21:00] =>  0:13
    CLOCK: [2016-03-12 六 21:45]--[2016-03-12 六 21:52] =>  0:07
    CLOCK: [2016-03-11 五 20:40]--[2016-03-11 五 20:51] =>  0:11
    CLOCK: [2016-03-11 五 20:10]--[2016-03-11 五 20:13] =>  0:03
    CLOCK: [2016-03-11 五 20:02]--[2016-03-11 五 20:09] =>  0:07
    CLOCK: [2016-03-11 五 18:56]--[2016-03-11 五 19:19] =>  0:23
    CLOCK: [2016-03-11 五 17:06]--[2016-03-11 五 17:39] =>  0:33
    CLOCK: [2016-03-11 五 14:32]--[2016-03-11 五 16:06] =>  1:34
    CLOCK: [2016-03-11 五 13:15]--[2016-03-11 五 14:20] =>  1:05
    CLOCK: [2016-03-11 五 11:54]--[2016-03-11 五 11:55] =>  0:01
    CLOCK: [2016-03-11 五 11:26]--[2016-03-11 五 11:35] =>  0:09
    CLOCK: [2016-03-11 五 00:38]--[2016-03-11 五 01:01] =>  0:23
    CLOCK: [2016-03-10 四 23:52]--[2016-03-11 五 00:27] =>  0:35
    CLOCK: [2016-03-10 四 23:16]--[2016-03-10 四 23:19] =>  0:03
    CLOCK: [2016-03-10 四 22:48]--[2016-03-10 四 22:59] =>  0:11
    CLOCK: [2016-03-10 四 19:12]--[2016-03-10 四 20:00] =>  0:48
    CLOCK: [2016-03-10 四 17:37]--[2016-03-10 四 17:50] =>  0:13
    CLOCK: [2016-03-10 四 17:26]--[2016-03-10 四 17:36] =>  0:10
    CLOCK: [2016-03-10 四 16:50]--[2016-03-10 四 17:22] =>  0:32
    CLOCK: [2016-03-10 四 15:57]--[2016-03-10 四 16:42] =>  0:45
    CLOCK: [2016-03-10 四 15:01]--[2016-03-10 四 15:51] =>  0:50
    CLOCK: [2016-03-10 四 13:13]--[2016-03-10 四 14:36] =>  1:23
    CLOCK: [2016-03-10 四 11:55]--[2016-03-10 四 12:27] =>  0:32
    CLOCK: [2016-03-10 四 11:28]--[2016-03-10 四 11:37] =>  0:09
    CLOCK: [2016-03-09 三 23:53]--[2016-03-10 四 00:16] =>  0:23
    CLOCK: [2016-03-09 三 22:26]--[2016-03-09 三 22:51] =>  0:25
    CLOCK: [2016-03-09 三 20:55]--[2016-03-09 三 21:21] =>  0:26
    CLOCK: [2016-03-09 三 19:15]--[2016-03-09 三 20:44] =>  1:29
    CLOCK: [2016-03-09 三 16:18]--[2016-03-09 三 16:31] =>  0:13
    CLOCK: [2016-03-09 三 14:31]--[2016-03-09 三 14:58] =>  0:27
    CLOCK: [2016-03-09 三 14:03]--[2016-03-09 三 14:04] =>  0:01
    CLOCK: [2016-03-09 三 13:17]--[2016-03-09 三 13:36] =>  0:19
    CLOCK: [2016-03-09 三 11:20]--[2016-03-09 三 11:35] =>  0:15
    CLOCK: [2016-03-08 二 23:32]--[2016-03-08 二 23:45] =>  0:13
    CLOCK: [2016-03-08 二 22:45]--[2016-03-08 二 23:25] =>  0:40
    CLOCK: [2016-03-08 二 21:09]--[2016-03-08 二 21:18] =>  0:09
    CLOCK: [2016-03-08 二 19:17]--[2016-03-08 二 20:53] =>  1:36
    CLOCK: [2016-03-08 二 18:08]--[2016-03-08 二 18:29] =>  0:21
    CLOCK: [2016-03-08 二 16:26]--[2016-03-08 二 17:34] =>  1:08
    CLOCK: [2016-03-08 二 16:08]--[2016-03-08 二 16:23] =>  0:15
    CLOCK: [2016-03-08 二 14:20]--[2016-03-08 二 14:59] =>  0:39
    CLOCK: [2016-03-08 二 12:29]--[2016-03-08 二 13:42] =>  1:13
    CLOCK: [2016-03-07 一 19:46]--[2016-03-07 一 20:12] =>  0:26
    CLOCK: [2016-03-07 一 19:21]--[2016-03-07 一 19:35] =>  0:14
    CLOCK: [2016-03-07 一 18:45]--[2016-03-07 一 19:21] =>  0:36
    CLOCK: [2016-03-07 一 18:11]--[2016-03-07 一 18:36] =>  0:25
    CLOCK: [2016-03-07 一 16:05]--[2016-03-07 一 16:26] =>  0:21
    CLOCK: [2016-03-07 一 15:14]--[2016-03-07 一 15:33] =>  0:19
    CLOCK: [2016-03-07 一 14:45]--[2016-03-07 一 15:14] =>  0:29
    CLOCK: [2016-03-07 一 11:23]--[2016-03-07 一 11:28] =>  0:05
    CLOCK: [2016-03-04 五 15:52]--[2016-03-04 五 16:00] =>  0:21
    CLOCK: [2016-03-03 四 14:54]--[2016-03-03 四 15:21] =>  0:27
    CLOCK: [2016-03-03 四 12:13]--[2016-03-03 四 12:19] =>  0:06
    CLOCK: [2016-03-02 三 19:43]--[2016-03-02 三 19:53] =>  0:10
    CLOCK: [2016-03-02 三 17:59]--[2016-03-02 三 18:10] =>  0:11
    CLOCK: [2016-03-02 三 13:05]--[2016-03-02 三 13:50] =>  0:45
    CLOCK: [2016-02-29 一 22:21]--[2016-02-29 一 22:42] =>  0:21
    CLOCK: [2016-02-29 一 21:02]--[2016-02-29 一 21:08] =>  0:06
    CLOCK: [2016-02-29 一 20:14]--[2016-02-29 一 20:26] =>  0:12
    CLOCK: [2016-02-29 一 18:08]--[2016-02-29 一 18:11] =>  0:03
    CLOCK: [2016-02-29 一 17:34]--[2016-02-29 一 17:45] =>  0:32
    CLOCK: [2016-02-29 一 15:54]--[2016-02-29 一 15:59] =>  0:05
    CLOCK: [2016-02-29 一 14:48]--[2016-02-29 一 14:59] =>  0:11
    CLOCK: [2016-02-26 五 19:15]--[2016-02-26 五 19:47] =>  0:32
    CLOCK: [2016-02-26 五 18:10]--[2016-02-26 五 18:16] =>  0:06
    CLOCK: [2016-02-26 五 12:06]--[2016-02-26 五 12:13] =>  0:07
    CLOCK: [2016-02-25 四 19:21]--[2016-02-25 四 20:13] =>  0:52
    CLOCK: [2016-02-25 四 19:11]--[2016-02-25 四 19:18] =>  0:07
    CLOCK: [2016-02-24 三 16:43]--[2016-02-24 三 16:51] =>  0:08
    CLOCK: [2016-02-24 三 16:16]--[2016-02-24 三 16:23] =>  0:07
    CLOCK: [2016-02-24 三 14:44]--[2016-02-24 三 14:49] =>  0:05
    CLOCK: [2016-02-23 二 20:21]--[2016-02-23 二 20:29] =>  0:08
    CLOCK: [2016-02-23 二 18:28]--[2016-02-23 二 18:35] =>  0:07
    CLOCK: [2016-02-22 一 17:04]--[2016-02-22 一 17:25] =>  0:21
    CLOCK: [2016-02-22 一 14:35]--[2016-02-22 一 14:56] =>  0:21
    CLOCK: [2016-02-22 一 13:48]--[2016-02-22 一 14:24] =>  0:36
    CLOCK: [2016-02-22 一 11:34]--[2016-02-22 一 11:38] =>  0:04
    CLOCK: [2016-02-21 日 04:04]--[2016-02-21 日 06:30] =>  2:26
    CLOCK: [2016-02-20 六 09:37]--[2016-02-20 六 10:22] =>  0:45
    CLOCK: [2016-02-20 六 09:01]--[2016-02-20 六 09:36] =>  0:35
    CLOCK: [2016-02-20 六 08:43]--[2016-02-20 六 09:00] =>  0:17
    CLOCK: [2016-02-19 五 18:37]--[2016-02-19 五 19:54] =>  1:17
    CLOCK: [2016-02-19 五 17:12]--[2016-02-19 五 17:19] =>  0:07
    CLOCK: [2016-02-19 五 16:20]--[2016-02-19 五 16:31] =>  0:11
    CLOCK: [2016-02-19 五 15:46]--[2016-02-19 五 16:19] =>  0:33
    CLOCK: [2016-02-19 五 15:24]--[2016-02-19 五 15:33] =>  0:09
    CLOCK: [2016-02-19 五 14:36]--[2016-02-19 五 15:22] =>  0:46
    CLOCK: [2016-02-19 五 14:25]--[2016-02-19 五 14:35] =>  0:10
    CLOCK: [2016-02-19 五 13:31]--[2016-02-19 五 14:21] =>  0:50
    CLOCK: [2016-02-19 五 12:51]--[2016-02-19 五 13:28] =>  0:37
    CLOCK: [2016-02-19 五 11:23]--[2016-02-19 五 12:03] =>  0:40
    CLOCK: [2016-02-19 五 10:54]--[2016-02-19 五 11:19] =>  0:25
    CLOCK: [2016-02-19 五 01:17]--[2016-02-19 五 01:30] =>  0:13
    CLOCK: [2016-02-18 四 20:08]--[2016-02-18 四 20:16] =>  0:08
    CLOCK: [2016-02-18 四 19:11]--[2016-02-18 四 19:41] =>  0:30
    CLOCK: [2016-02-18 四 17:10]--[2016-02-18 四 17:39] =>  0:29
    CLOCK: [2016-02-18 四 16:38]--[2016-02-18 四 17:09] =>  0:31
    CLOCK: [2016-02-18 四 15:31]--[2016-02-18 四 16:20] =>  0:49
    CLOCK: [2016-02-18 四 13:07]--[2016-02-18 四 14:23] =>  1:16
    CLOCK: [2016-02-18 四 12:53]--[2016-02-18 四 12:56] =>  0:03
    CLOCK: [2016-02-17 三 17:25]--[2016-02-17 三 17:33] =>  0:08
    CLOCK: [2016-02-17 三 13:30]--[2016-02-17 三 14:06] =>  0:36
    CLOCK: [2016-02-17 三 11:53]--[2016-02-17 三 12:03] =>  0:10
    CLOCK: [2016-02-17 三 11:45]--[2016-02-17 三 11:51] =>  0:06
    CLOCK: [2016-02-17 三 11:03]--[2016-02-17 三 11:21] =>  0:18
    CLOCK: [2016-02-16 二 11:00]--[2016-02-16 二 11:07] =>  0:07
    CLOCK: [2016-02-14 日 17:13]--[2016-02-14 日 17:28] =>  0:15
    CLOCK: [2016-02-07 日 11:03]--[2016-02-07 日 11:07] =>  0:04
    CLOCK: [2016-02-02 二 17:32]--[2016-02-02 二 17:45] =>  0:13
    CLOCK: [2016-02-02 二 16:45]--[2016-02-02 二 16:58] =>  0:13
    CLOCK: [2016-02-02 二 15:35]--[2016-02-02 二 15:44] =>  0:09
    CLOCK: [2016-02-01 一 20:59]--[2016-02-01 一 21:05] =>  0:06
    CLOCK: [2016-02-01 一 18:01]--[2016-02-01 一 18:03] =>  0:02
    CLOCK: [2016-02-01 一 16:58]--[2016-02-01 一 17:00] =>  0:02
    CLOCK: [2016-02-01 一 16:30]--[2016-02-01 一 16:40] =>  0:10
    CLOCK: [2016-01-30 六 14:15]--[2016-01-30 六 14:20] =>  0:05
    CLOCK: [2016-01-30 六 11:43]--[2016-01-30 六 11:51] =>  0:08
    CLOCK: [2016-01-29 五 19:50]--[2016-01-29 五 19:58] =>  0:08
    CLOCK: [2016-01-29 五 19:00]--[2016-01-29 五 19:06] =>  0:06
    CLOCK: [2016-01-29 五 17:54]--[2016-01-29 五 17:58] =>  0:04
    CLOCK: [2016-01-29 五 11:30]--[2016-01-29 五 11:35] =>  0:05
    CLOCK: [2016-01-28 四 23:59]--[2016-01-29 五 00:06] =>  0:07
    CLOCK: [2016-01-28 四 20:15]--[2016-01-28 四 20:21] =>  0:06
    CLOCK: [2016-01-28 四 19:26]--[2016-01-28 四 19:29] =>  0:03
    CLOCK: [2016-01-28 四 18:37]--[2016-01-28 四 18:46] =>  0:09
    CLOCK: [2016-01-28 四 14:42]--[2016-01-28 四 14:50] =>  0:08
    CLOCK: [2016-01-27 三 17:16]--[2016-01-27 三 17:29] =>  0:13
    CLOCK: [2016-01-25 一 13:50]--[2016-01-25 一 14:57] =>  1:07
    CLOCK: [2016-01-25 一 11:55]--[2016-01-25 一 12:28] =>  0:33
    CLOCK: [2016-01-25 一 11:26]--[2016-01-25 一 11:36] =>  0:10
    CLOCK: [2016-01-22 五 14:00]--[2016-01-22 五 14:04] =>  0:04
    CLOCK: [2016-01-22 五 13:25]--[2016-01-22 五 13:28] =>  0:03
    CLOCK: [2016-01-21 四 15:07]--[2016-01-21 四 15:19] =>  0:12
    CLOCK: [2016-01-21 四 14:38]--[2016-01-21 四 14:57] =>  0:19
    CLOCK: [2016-01-21 四 14:27]--[2016-01-21 四 14:36] =>  0:09
    CLOCK: [2016-01-20 三 16:10]--[2016-01-20 三 16:34] =>  0:24
    CLOCK: [2016-01-20 三 14:39]--[2016-01-20 三 14:40] =>  0:01
    CLOCK: [2016-01-20 三 13:12]--[2016-01-20 三 13:26] =>  0:14
    CLOCK: [2016-01-20 三 10:54]--[2016-01-20 三 11:09] =>  0:15
    CLOCK: [2016-01-19 二 18:16]--[2016-01-19 二 18:26] =>  0:10
    CLOCK: [2016-01-19 二 17:51]--[2016-01-19 二 17:58] =>  0:07
    CLOCK: [2016-01-19 二 17:19]--[2016-01-19 二 17:47] =>  0:28
    CLOCK: [2016-01-19 二 16:52]--[2016-01-19 二 17:15] =>  0:23
    CLOCK: [2016-01-19 二 11:40]--[2016-01-19 二 12:00] =>  0:20
    CLOCK: [2016-01-18 一 21:40]--[2016-01-18 一 22:09] =>  0:29
    CLOCK: [2016-01-15 五 17:47]--[2016-01-15 五 18:12] =>  0:25
    CLOCK: [2016-01-15 五 16:48]--[2016-01-15 五 16:49] =>  0:01
    CLOCK: [2016-01-15 五 15:55]--[2016-01-15 五 16:09] =>  0:14
    CLOCK: [2016-01-15 五 11:55]--[2016-01-15 五 12:05] =>  0:10
    CLOCK: [2016-01-14 四 19:08]--[2016-01-14 四 19:15] =>  0:07
    CLOCK: [2016-01-14 四 17:33]--[2016-01-14 四 17:52] =>  0:19
    CLOCK: [2016-01-14 四 16:18]--[2016-01-14 四 16:54] =>  0:36
    CLOCK: [2016-01-14 四 12:14]--[2016-01-14 四 12:22] =>  0:08
    CLOCK: [2016-01-14 四 12:02]--[2016-01-14 四 12:13] =>  0:11
    CLOCK: [2016-01-14 四 11:11]--[2016-01-14 四 11:32] =>  0:21
    CLOCK: [2016-01-13 三 18:27]--[2016-01-13 三 18:32] =>  0:05
    CLOCK: [2016-01-13 三 16:37]--[2016-01-13 三 16:56] =>  0:19
    CLOCK: [2016-01-13 三 14:23]--[2016-01-13 三 14:38] =>  0:15
    CLOCK: [2016-01-13 三 13:44]--[2016-01-13 三 13:53] =>  0:09
    CLOCK: [2016-01-13 三 11:52]--[2016-01-13 三 12:07] =>  0:15
    CLOCK: [2016-01-12 二 19:10]--[2016-01-12 二 19:31] =>  0:21
    CLOCK: [2016-01-12 二 16:55]--[2016-01-12 二 17:02] =>  0:07
    CLOCK: [2016-01-12 二 15:46]--[2016-01-12 二 15:57] =>  0:11
    CLOCK: [2016-01-11 一 19:01]--[2016-01-11 一 19:08] =>  0:07
    CLOCK: [2016-01-11 一 17:31]--[2016-01-11 一 17:38] =>  0:07
    CLOCK: [2016-01-11 一 17:01]--[2016-01-11 一 17:24] =>  0:23
    CLOCK: [2016-01-11 一 15:08]--[2016-01-11 一 15:33] =>  0:25
    CLOCK: [2016-01-11 一 14:25]--[2016-01-11 一 14:57] =>  0:32
    CLOCK: [2016-01-08 五 19:02]--[2016-01-08 五 19:18] =>  0:16
    CLOCK: [2016-01-08 五 17:01]--[2016-01-08 五 18:03] =>  1:02
    CLOCK: [2016-01-07 四 20:27]--[2016-01-07 四 21:28] =>  1:01
    CLOCK: [2016-01-07 四 19:54]--[2016-01-07 四 20:11] =>  0:17
    CLOCK: [2016-01-07 四 19:18]--[2016-01-07 四 19:24] =>  0:06
    CLOCK: [2016-01-07 四 16:40]--[2016-01-07 四 17:04] =>  0:24
    CLOCK: [2016-01-07 四 15:32]--[2016-01-07 四 16:10] =>  0:38
    CLOCK: [2016-01-07 四 14:19]--[2016-01-07 四 14:39] =>  0:20
    CLOCK: [2016-01-07 四 13:21]--[2016-01-07 四 14:10] =>  0:49
    CLOCK: [2016-01-06 三 13:50]--[2016-01-06 三 14:44] =>  0:54
    CLOCK: [2016-01-05 二 20:06]--[2016-01-05 二 20:55] =>  0:49
    CLOCK: [2016-01-05 二 19:26]--[2016-01-05 二 19:41] =>  0:15
    CLOCK: [2016-01-05 二 18:21]--[2016-01-05 二 18:30] =>  0:09
    CLOCK: [2016-01-05 二 17:40]--[2016-01-05 二 18:04] =>  0:24
    CLOCK: [2016-01-05 二 13:40]--[2016-01-05 二 13:56] =>  0:16
    CLOCK: [2016-01-05 二 12:00]--[2016-01-05 二 12:27] =>  0:27
    CLOCK: [2016-01-04 一 14:18]--[2016-01-04 一 15:36] =>  1:18
*** 1605 发布节点对Meta压力过大
    CLOCK: [2016-06-02 四 13:53]--[2016-06-02 四 14:04] =>  0:11
    CLOCK: [2016-05-31 二 20:00]--[2016-05-31 二 20:12] =>  0:12
*** 1605 Master上线（381055f, 77c13c2）
    CLOCK: [2016-06-06 一 15:59]--[2016-06-06 一 16:25] =>  0:26
    CLOCK: [2016-06-06 一 14:41]--[2016-06-06 一 15:00] =>  0:19
    CLOCK: [2016-06-03 五 17:47]--[2016-06-03 五 17:58] =>  0:11
    CLOCK: [2016-06-03 五 12:06]--[2016-06-03 五 12:10] =>  0:04
    CLOCK: [2016-06-03 五 11:53]--[2016-06-03 五 12:06] =>  0:13
    CLOCK: [2016-06-03 五 11:21]--[2016-06-03 五 11:32] =>  0:11
    CLOCK: [2016-06-02 四 16:37]--[2016-06-02 四 16:40] =>  0:03
    CLOCK: [2016-06-01 三 18:20]--[2016-06-01 三 18:39] =>  0:19
    CLOCK: [2016-06-01 三 13:57]--[2016-06-01 三 14:22] =>  0:25
    CLOCK: [2016-06-01 三 12:51]--[2016-06-01 三 12:54] =>  0:03
    CLOCK: [2016-05-31 二 16:23]--[2016-05-31 二 17:20] =>  0:57
*** 1605 cq01 Master出core重启
    CLOCK: [2016-05-31 二 18:11]--[2016-05-31 二 18:19] =>  0:08
    CLOCK: [2016-05-31 二 15:19]--[2016-05-31 二 16:22] =>  1:03
    CLOCK: [2016-05-31 二 14:01]--[2016-05-31 二 14:03] =>  0:02
    CLOCK: [2016-05-31 二 13:56]--[2016-05-31 二 13:58] =>  0:02
*** 1605 MI V3页面老是挂掉
    CLOCK: [2016-05-17 二 11:04]--[2016-05-17 二 11:39] =>  0:35
*** 1605 贴吧PB化问题沟通
    CLOCK: [2016-05-12 四 11:00]--[2016-05-12 四 11:28] =>  0:28
*** 1605 海川php b2log打印丢数据
    CLOCK: [2016-05-11 三 19:57]--[2016-05-11 三 20:58] =>  1:01
    CLOCK: [2016-05-11 三 19:20]--[2016-05-11 三 19:23] =>  0:03
*** 1605 MAP Agent无故重启排查
    CLOCK: [2016-05-06 五 14:04]--[2016-05-06 五 14:42] =>  0:38
    CLOCK: [2016-05-06 五 12:17]--[2016-05-06 五 12:33] =>  0:16
    CLOCK: [2016-05-06 五 00:37]--[2016-05-06 五 00:41] =>  0:04
    CLOCK: [2016-05-06 五 00:03]--[2016-05-06 五 00:29] =>  0:26
    CLOCK: [2016-05-05 四 23:15]--[2016-05-06 五 00:03] =>  0:48
*** 1604 MAP DAU 统计MA无故重启排查
    CLOCK: [2016-04-30 六 13:48]--[2016-04-30 六 14:32] =>  0:44
    CLOCK: [2016-04-30 六 13:35]--[2016-04-30 六 13:48] =>  0:13
    CLOCK: [2016-04-30 六 12:24]--[2016-04-30 六 13:33] =>  1:09
    CLOCK: [2016-04-30 六 11:16]--[2016-04-30 六 12:14] =>  0:58
*** 1604 PB日志QE查不到问题排查
    CLOCK: [2016-04-29 五 11:22]--[2016-04-29 五 11:29] =>  0:07
*** 1604 Master上线（d281b1b）
    CLOCK: [2016-04-28 四 16:40]--[2016-04-28 四 17:26] =>  0:46
    CLOCK: [2016-04-28 四 13:58]--[2016-04-28 四 16:06] =>  2:08
    CLOCK: [2016-04-28 四 13:49]--[2016-04-28 四 13:55] =>  0:06
    CLOCK: [2016-04-28 四 13:19]--[2016-04-28 四 13:48] =>  0:29
    CLOCK: [2016-04-28 四 11:20]--[2016-04-28 四 12:33] =>  1:13
*** 1604 ubm-1537 问题排查
    CLOCK: [2016-04-27 三 20:50]--[2016-04-27 三 21:03] =>  0:13
    CLOCK: [2016-04-27 三 15:54]--[2016-04-27 三 16:39] =>  0:45
    CLOCK: [2016-04-26 二 11:29]--[2016-04-26 二 11:37] =>  0:08
    CLOCK: [2016-04-25 一 19:23]--[2016-04-25 一 20:32] =>  1:09
    CLOCK: [2016-04-25 一 17:52]--[2016-04-25 一 18:12] =>  0:20
    CLOCK: [2016-04-25 一 17:30]--[2016-04-25 一 17:33] =>  0:03
*** 1604 Jenkins master某单测出core
    CLOCK: [2016-04-25 一 13:00]--[2016-04-25 一 13:42] =>  0:42
    CLOCK: [2016-04-25 一 12:10]--[2016-04-25 一 12:19] =>  0:09
    CLOCK: [2016-04-22 五 15:16]--[2016-04-22 五 15:59] =>  0:43
    CLOCK: [2016-04-22 五 14:50]--[2016-04-22 五 15:09] =>  0:19
    CLOCK: [2016-04-22 五 14:24]--[2016-04-22 五 14:41] =>  0:17
    CLOCK: [2016-04-22 五 11:56]--[2016-04-22 五 12:02] =>  0:06
    CLOCK: [2016-04-22 五 11:13]--[2016-04-22 五 11:21] =>  0:08
*** 1604 帮 QA 调中转case 出 core
    CLOCK: [2016-04-18 一 13:54]--[2016-04-18 一 14:06] =>  0:12
    CLOCK: [2016-04-18 一 12:12]--[2016-04-18 一 12:38] =>  0:26
*** 1604 WM MI->BP 发布重复
    CLOCK: [2016-04-13 三 12:16]--[2016-04-13 三 12:26] =>  0:10
    CLOCK: [2016-04-13 三 11:28]--[2016-04-13 三 11:35] =>  0:07
*** 1604 MI ZK 清理
    CLOCK: [2016-04-12 二 23:52]--[2016-04-13 三 01:18] =>  1:26
    CLOCK: [2016-04-12 二 15:35]--[2016-04-12 二 16:03] =>  0:28
    CLOCK: [2016-04-12 二 13:10]--[2016-04-12 二 13:19] =>  0:09
    CLOCK: [2016-04-12 二 12:11]--[2016-04-12 二 12:24] =>  0:13
    CLOCK: [2016-04-11 一 22:28]--[2016-04-11 一 22:38] =>  0:10
    CLOCK: [2016-04-11 一 20:40]--[2016-04-11 一 21:24] =>  0:44
*** 1604 front schema 升级
    CLOCK: [2016-04-12 二 11:47]--[2016-04-12 二 12:11] =>  0:24
    CLOCK: [2016-04-11 一 20:10]--[2016-04-11 一 20:28] =>  0:18
    CLOCK: [2016-04-11 一 19:16]--[2016-04-11 一 19:22] =>  0:06
    CLOCK: [2016-04-11 一 16:04]--[2016-04-11 一 17:04] =>  1:00
    CLOCK: [2016-04-07 四 20:04]--[2016-04-07 四 20:38] =>  0:34
*** 1602 新版 Master 上线
    CLOCK: [2016-02-25 四 09:20]--[2016-02-25 四 09:35] =>  0:15
*** 1602 Hao123 集群文件无法读取问题
    CLOCK: [2016-02-19 五 22:36]--[2016-02-19 五 23:03] =>  0:27
    CLOCK: [2016-02-19 五 21:15]--[2016-02-19 五 21:21] =>  0:06
    CLOCK: [2016-02-19 五 21:08]--[2016-02-19 五 21:15] =>  0:07
    CLOCK: [2016-02-19 五 17:25]--[2016-02-19 五 17:56] =>  0:31
    CLOCK: [2016-02-19 五 20:03]--[2016-02-19 五 20:39] =>  0:36
*** 1602 公有云中转机卡住无法自动恢复问题
    CLOCK: [2016-02-01 一 14:40]--[2016-02-01 一 14:49] =>  0:09
    CLOCK: [2016-02-01 一 13:13]--[2016-02-01 一 14:39] =>  1:26
    CLOCK: [2016-02-01 一 11:34]--[2016-02-01 一 12:11] =>  0:37
*** 1601 DBA XPM SQL 混乱问题排查
    CLOCK: [2016-01-14 四 19:22]--[2016-01-14 四 21:40] =>  2:18
    CLOCK: [2016-01-14 四 18:25]--[2016-01-14 四 18:33] =>  0:08
    CLOCK: [2016-01-14 四 18:00]--[2016-01-14 四 18:16] =>  0:16
    CLOCK: [2016-01-14 四 17:52]--[2016-01-14 四 17:53] =>  0:01
*** 1601 gyy 中转传输
    CLOCK: [2016-01-19 二 14:44]--[2016-01-19 二 15:33] =>  0:49
    CLOCK: [2016-01-19 二 13:34]--[2016-01-19 二 14:38] =>  1:04
    CLOCK: [2016-01-13 三 14:38]--[2016-01-13 三 14:39] =>  0:01
*** 1601 ECOM 自定义 PB 无时间戳无法监控问题
    CLOCK: [2016-01-13 三 17:09]--[2016-01-13 三 18:18] =>  1:09
    CLOCK: [2016-01-12 二 15:57]--[2016-01-12 二 16:49] =>  0:52
** DONE 16 年春职称评定
*** 晋升 T6 总结
    CLOCK: [2016-03-21 一 01:30]--[2016-03-21 一 02:07] =>  0:37
    CLOCK: [2016-03-21 一 01:24]--[2016-03-21 一 01:29] =>  0:05
*** 总结反思
    CLOCK: [2016-01-30 六 12:10]--[2016-01-30 六 12:30] =>  0:20
    CLOCK: [2016-01-26 二 22:48]--[2016-01-26 二 23:46] =>  0:58
*** 正式答辩
    CLOCK: [2016-01-26 二 11:20]--[2016-01-26 二 11:50] =>  0:30
*** PPT V2 整改
    CLOCK: [2016-01-26 二 11:00]--[2016-01-26 二 11:20] =>  0:50
    CLOCK: [2016-01-26 二 09:28]--[2016-01-26 二 10:31] =>  1:03
    CLOCK: [2016-01-26 二 07:35]--[2016-01-26 二 07:47] =>  0:12
    CLOCK: [2016-01-26 二 06:44]--[2016-01-26 二 07:33] =>  0:49
    CLOCK: [2016-01-26 二 04:44]--[2016-01-26 二 06:10] =>  1:26
    CLOCK: [2016-01-25 一 23:18]--[2016-01-25 一 23:50] =>  0:32
    CLOCK: [2016-01-25 一 20:20]--[2016-01-25 一 20:57] =>  0:37
    CLOCK: [2016-01-25 一 19:57]--[2016-01-25 一 20:07] =>  0:10
    CLOCK: [2016-01-25 一 17:24]--[2016-01-25 一 18:13] =>  0:49
    CLOCK: [2016-01-25 一 16:41]--[2016-01-25 一 16:59] =>  0:18
    CLOCK: [2016-01-25 一 15:23]--[2016-01-25 一 16:05] =>  0:42
    CLOCK: [2016-01-25 一 14:57]--[2016-01-25 一 15:06] =>  0:09
    CLOCK: [2016-01-25 一 11:17]--[2016-01-25 一 11:25] =>  0:08
*** PPT V2
    CLOCK: [2016-01-24 日 19:21]--[2016-01-24 日 19:56] =>  0:35
    CLOCK: [2016-01-24 日 17:09]--[2016-01-24 日 18:37] =>  1:28
    CLOCK: [2016-01-24 日 12:24]--[2016-01-24 日 13:27] =>  1:03
    CLOCK: [2016-01-24 日 11:38]--[2016-01-24 日 11:45] =>  0:07
    CLOCK: [2016-01-24 日 10:59]--[2016-01-24 日 11:18] =>  0:19
    CLOCK: [2016-01-23 六 19:26]--[2016-01-23 六 20:29] =>  1:03
    CLOCK: [2016-01-23 六 16:44]--[2016-01-23 六 17:24] =>  0:40
    CLOCK: [2016-01-23 六 10:33]--[2016-01-23 六 10:43] =>  0:10
    CLOCK: [2016-01-22 五 19:05]--[2016-01-22 五 19:52] =>  0:47
    CLOCK: [2016-01-22 五 17:41]--[2016-01-22 五 17:58] =>  0:17
    CLOCK: [2016-01-22 五 17:26]--[2016-01-22 五 17:28] =>  0:02
    CLOCK: [2016-01-22 五 16:49]--[2016-01-22 五 17:08] =>  0:19
    CLOCK: [2016-01-22 五 16:17]--[2016-01-22 五 16:26] =>  0:09
    CLOCK: [2016-01-22 五 15:35]--[2016-01-22 五 16:16] =>  0:41
    CLOCK: [2016-01-22 五 14:40]--[2016-01-22 五 15:10] =>  0:30
    CLOCK: [2016-01-22 五 11:07]--[2016-01-22 五 11:17] =>  0:10
    CLOCK: [2016-01-21 四 15:19]--[2016-01-21 四 15:26] =>  0:07
    CLOCK: [2016-01-21 四 00:16]--[2016-01-21 四 00:52] =>  0:36
    CLOCK: [2016-01-19 二 21:06]--[2016-01-19 二 21:38] =>  0:32
    CLOCK: [2016-01-19 二 20:39]--[2016-01-19 二 21:04] =>  0:25
    CLOCK: [2016-01-19 二 20:06]--[2016-01-19 二 20:31] =>  0:25
    CLOCK: [2016-01-19 二 18:03]--[2016-01-19 二 18:13] =>  0:10
*** 预答辩反思
    CLOCK: [2016-01-19 二 00:22]--[2016-01-19 二 01:06] =>  0:44
*** ERP 材料提交
    CLOCK: [2016-01-20 三 21:30]--[2016-01-20 三 21:41] =>  0:11
    CLOCK: [2016-01-20 三 21:05]--[2016-01-20 三 21:12] =>  0:07
    CLOCK: [2016-01-20 三 20:01]--[2016-01-20 三 20:45] =>  0:44
    CLOCK: [2016-01-20 三 19:35]--[2016-01-20 三 19:54] =>  0:19
    CLOCK: [2016-01-20 三 19:08]--[2016-01-20 三 19:22] =>  0:14
    CLOCK: [2016-01-20 三 16:41]--[2016-01-20 三 17:17] =>  0:36
    CLOCK: [2016-01-20 三 15:49]--[2016-01-20 三 16:09] =>  0:20
*** 预答辩
    CLOCK: [2016-01-18 一 20:50]--[2016-01-18 一 21:35] =>  0:45
*** PPT V1
    CLOCK: [2016-01-18 一 20:19]--[2016-01-18 一 20:37] =>  0:18
    CLOCK: [2016-01-18 一 19:20]--[2016-01-18 一 20:16] =>  0:56
    CLOCK: [2016-01-18 一 17:34]--[2016-01-18 一 17:39] =>  0:05
    CLOCK: [2016-01-18 一 17:24]--[2016-01-18 一 17:33] =>  0:09
    CLOCK: [2016-01-18 一 16:25]--[2016-01-18 一 17:22] =>  0:57
    CLOCK: [2016-01-18 一 15:10]--[2016-01-18 一 15:50] =>  0:40
    CLOCK: [2016-01-18 一 14:45]--[2016-01-18 一 14:47] =>  0:02
    CLOCK: [2016-01-18 一 13:40]--[2016-01-18 一 14:42] =>  1:02
    CLOCK: [2016-01-18 一 11:15]--[2016-01-18 一 11:26] =>  0:11
    CLOCK: [2016-01-17 日 17:04]--[2016-01-17 日 19:04] =>  2:00
    CLOCK: [2016-01-17 日 12:13]--[2016-01-17 日 12:28] =>  0:15
    CLOCK: [2016-01-17 日 00:51]--[2016-01-17 日 01:45] =>  0:54
*** 前期准备
    CLOCK: [2016-01-16 六 23:32]--[2016-01-17 日 00:06] =>  0:34
    CLOCK: [2016-01-16 六 20:20]--[2016-01-16 六 20:38] =>  0:18
    CLOCK: [2016-01-13 三 19:55]--[2016-01-13 三 20:55] =>  1:00
** DONE MI 支持 BP
*** BNS Partiton bugfix
    CLOCK: [2016-02-22 一 20:46]--[2016-02-22 一 20:56] =>  0:10
    CLOCK: [2016-02-20 六 18:01]--[2016-02-20 六 18:08] =>  0:07
    CLOCK: [2016-02-20 六 14:02]--[2016-02-20 六 16:28] =>  2:26
    CLOCK: [2016-02-20 六 13:27]--[2016-02-20 六 14:02] =>  0:35
*** LA->MI 迁移脚本
    CLOCK: [2016-02-03 三 16:08]--[2016-02-03 三 16:10] =>  0:02
*** 总结邮件
    CLOCK: [2015-12-30 三 08:57]--[2015-12-30 三 10:04] =>  1:07
    CLOCK: [2015-12-29 二 23:19]--[2015-12-30 三 00:15] =>  0:56
    CLOCK: [2015-12-29 二 20:47]--[2015-12-29 二 21:00] =>  0:13
**** 旧业务迁移
     CLOCK: [2015-12-26 六 18:40]--[2015-12-26 六 19:09] =>  0:29
**** 业务梳理
    CLOCK: [2015-12-26 六 18:06]--[2015-12-26 六 18:20] =>  0:14
    CLOCK: [2015-12-26 六 17:41]--[2015-12-26 六 17:49] =>  0:08
    CLOCK: [2015-12-26 六 17:00]--[2015-12-26 六 17:33] =>  0:33
*** 平台化和文档
    CLOCK: [2015-12-16 三 14:22]--[2015-12-16 三 14:49] =>  0:27
*** Debug
**** pipelet 分配的 bug
     CLOCK: [2015-12-19 六 17:17]--[2015-12-19 六 18:33] =>  1:16
     CLOCK: [2015-12-19 六 16:56]--[2015-12-19 六 16:59] =>  0:03
*** 周报
**** 收尾
     CLOCK: [2015-08-24 一 10:54]--[2015-08-24 一 10:59] =>  0:05
**** 第五周
     CLOCK: [2015-08-17 一 09:20]--[2015-08-17 一 09:42] =>  0:22
**** 第四周
     CLOCK: [2015-08-10 一 07:23]--[2015-08-10 一 07:38] =>  0:15
**** 第三周
     CLOCK: [2015-08-03 一 08:36]--[2015-08-03 一 08:49] =>  0:13
**** 第二周
     CLOCK: [2015-07-26 日 23:41]--[2015-07-27 一 00:02] =>  0:21
**** DONE 第一周
     CLOCK: [2015-07-18 六 22:07]--[2015-07-18 六 22:44] =>  0:37
*** 设计和排期
**** 发布前的功能 Review 和查漏补缺
     CLOCK: [2015-12-01 二 22:01]--[2015-12-01 二 22:19] =>  0:18
     CLOCK: [2015-12-01 二 21:28]--[2015-12-01 二 21:50] =>  0:22
     CLOCK: [2015-11-21 六 13:40]--[2015-11-21 六 13:44] =>  0:04
     CLOCK: [2015-11-21 六 12:38]--[2015-11-21 六 13:27] =>  0:49
     CLOCK: [2015-11-20 五 20:07]--[2015-11-20 五 21:22] =>  1:15
     CLOCK: [2015-11-20 五 17:39]--[2015-11-20 五 18:40] =>  1:01
     CLOCK: [2015-11-20 五 17:16]--[2015-11-20 五 17:33] =>  0:17
**** 代码入库
     CLOCK: [2015-09-08 二 15:50]--[2015-09-08 二 16:16] =>  0:26
     CLOCK: [2015-09-01 二 17:32]--[2015-09-01 二 17:51] =>  0:19
     CLOCK: [2015-09-01 二 09:43]--[2015-09-01 二 09:59] =>  0:16
     CLOCK: [2015-08-31 一 20:52]--[2015-08-31 一 21:13] =>  0:21
     CLOCK: [2015-08-31 一 19:55]--[2015-08-31 一 20:08] =>  0:13
     CLOCK: [2015-08-31 一 19:15]--[2015-08-31 一 19:46] =>  0:31
**** 为了发布
     CLOCK: [2015-08-19 三 14:11]--[2015-08-19 三 15:06] =>  0:55
     CLOCK: [2015-08-19 三 12:24]--[2015-08-19 三 12:37] =>  0:13
     CLOCK: [2015-08-19 三 11:31]--[2015-08-19 三 11:34] =>  0:03
     CLOCK: [2015-08-15 六 16:24]--[2015-08-15 六 16:31] =>  0:07
     CLOCK: [2015-08-14 五 10:05]--[2015-08-14 五 10:25] =>  0:20
     CLOCK: [2015-08-13 四 10:36]--[2015-08-13 四 11:00] =>  0:24
     CLOCK: [2015-08-08 六 13:36]--[2015-08-08 六 13:46] =>  0:10
     CLOCK: [2015-08-07 五 20:45]--[2015-08-07 五 21:00] =>  0:15
     CLOCK: [2015-08-07 五 11:05]--[2015-08-07 五 11:32] =>  0:27
**** 为了联调
     CLOCK: [2015-08-01 六 11:53]--[2015-08-01 六 12:25] =>  0:32
     CLOCK: [2015-07-30 四 16:28]--[2015-07-30 四 17:25] =>  0:57
**** 打通 BP Store
     CLOCK: [2015-07-24 五 22:13]--[2015-07-24 五 22:45] =>  0:32
     CLOCK: [2015-07-24 五 09:05]--[2015-07-24 五 09:18] =>  0:13
     CLOCK: [2015-07-23 四 23:40]--[2015-07-24 五 00:00] =>  0:20
     CLOCK: [2015-07-23 四 16:12]--[2015-07-23 四 16:33] =>  0:21
     CLOCK: [2015-07-23 四 14:55]--[2015-07-23 四 14:58] =>  0:03
     CLOCK: [2015-07-23 四 14:04]--[2015-07-23 四 14:17] =>  0:13
**** 与 HC 讨论功能分解
     CLOCK: [2015-07-17 五 15:38]--[2015-07-17 五 16:09] =>  0:31
**** 功能分解
     CLOCK: [2015-07-17 五 16:15]--[2015-07-17 五 16:22] =>  0:07
     CLOCK: [2015-07-17 五 00:20]--[2015-07-17 五 00:52] =>  0:32
*** 测试和联调
**** 和其他特性联调出 core
     CLOCK: [2015-11-12 四 14:18]--[2015-11-12 四 14:39] =>  0:21
**** DB Proxy 联调
     CLOCK: [2015-11-25 三 16:03]--[2015-11-25 三 16:45] =>  0:42
     CLOCK: [2015-11-25 三 14:37]--[2015-11-25 三 15:42] =>  1:05
     CLOCK: [2015-11-25 三 14:21]--[2015-11-25 三 14:29] =>  0:08
     CLOCK: [2015-11-09 一 17:14]--[2015-11-09 一 17:24] =>  0:10
     CLOCK: [2015-11-06 五 14:52]--[2015-11-06 五 15:10] =>  0:18
     CLOCK: [2015-11-05 四 20:10]--[2015-11-05 四 20:37] =>  0:27
     CLOCK: [2015-11-05 四 16:00]--[2015-11-05 四 16:16] =>  0:16
     CLOCK: [2015-11-05 四 15:07]--[2015-11-05 四 15:37] =>  0:30
     CLOCK: [2015-11-05 四 02:36]--[2015-11-05 四 02:50] =>  0:14
     CLOCK: [2015-11-05 四 00:55]--[2015-11-05 四 01:12] =>  0:17
     CLOCK: [2015-11-05 四 00:33]--[2015-11-05 四 00:45] =>  0:12
     CLOCK: [2015-11-05 四 00:17]--[2015-11-05 四 00:32] =>  0:15
     CLOCK: [2015-11-04 三 23:49]--[2015-11-05 四 00:16] =>  0:27
     CLOCK: [2015-11-04 三 23:04]--[2015-11-04 三 23:12] =>  0:08
     CLOCK: [2015-11-04 三 20:42]--[2015-11-04 三 21:23] =>  0:41
     CLOCK: [2015-11-04 三 19:58]--[2015-11-04 三 20:25] =>  0:27
     CLOCK: [2015-11-04 三 19:20]--[2015-11-04 三 19:50] =>  0:30
     CLOCK: [2015-11-04 三 17:40]--[2015-11-04 三 17:49] =>  0:09
     CLOCK: [2015-11-04 三 14:21]--[2015-11-04 三 15:01] =>  0:40
     CLOCK: [2015-11-04 三 12:04]--[2015-11-04 三 12:20] =>  0:16
     CLOCK: [2015-11-04 三 11:35]--[2015-11-04 三 11:40] =>  0:05
     CLOCK: [2015-11-03 二 21:33]--[2015-11-03 二 21:52] =>  0:19
     CLOCK: [2015-11-03 二 20:35]--[2015-11-03 二 21:01] =>  0:26
     CLOCK: [2015-10-30 五 16:25]--[2015-10-30 五 16:34] =>  0:09
     CLOCK: [2015-10-12 一 13:18]--[2015-10-12 一 13:27] =>  0:09
     CLOCK: [2015-09-22 二 16:25]--[2015-09-22 二 17:05] =>  0:40
     CLOCK: [2015-09-11 五 15:35]--[2015-09-11 五 16:31] =>  0:56
     CLOCK: [2015-08-31 一 16:49]--[2015-08-31 一 17:21] =>  0:32
     CLOCK: [2015-08-31 一 15:59]--[2015-08-31 一 16:15] =>  0:16
     CLOCK: [2015-08-19 三 12:10]--[2015-08-19 三 12:24] =>  0:14
     CLOCK: [2015-08-18 二 22:42]--[2015-08-18 二 23:10] =>  0:28
     CLOCK: [2015-08-18 二 20:39]--[2015-08-18 二 20:53] =>  0:14
**** QA 测试：Fallback 丢数据
     CLOCK: [2015-10-29 四 17:01]--[2015-10-29 四 17:52] =>  0:51
     CLOCK: [2015-10-29 四 16:31]--[2015-10-29 四 16:47] =>  0:16
     CLOCK: [2015-10-29 四 16:18]--[2015-10-29 四 16:28] =>  0:10
     CLOCK: [2015-10-29 四 15:28]--[2015-10-29 四 15:55] =>  0:27
     CLOCK: [2015-10-29 四 15:20]--[2015-10-29 四 15:24] =>  0:04
     CLOCK: [2015-10-29 四 10:39]--[2015-10-29 四 11:03] =>  0:24
     CLOCK: [2015-10-29 四 10:03]--[2015-10-29 四 10:35] =>  0:32
     CLOCK: [2015-10-29 四 09:11]--[2015-10-29 四 09:53] =>  0:42
     CLOCK: [2015-10-29 四 08:36]--[2015-10-29 四 08:50] =>  0:14
     CLOCK: [2015-10-28 三 23:05]--[2015-10-28 三 23:53] =>  0:48
     CLOCK: [2015-10-28 三 22:27]--[2015-10-28 三 22:34] =>  0:07
     CLOCK: [2015-10-28 三 22:04]--[2015-10-28 三 22:19] =>  0:15
     CLOCK: [2015-10-28 三 19:24]--[2015-10-28 三 19:48] =>  0:24
     CLOCK: [2015-10-28 三 18:58]--[2015-10-28 三 19:19] =>  0:21
     CLOCK: [2015-10-28 三 15:53]--[2015-10-28 三 16:10] =>  0:17
     CLOCK: [2015-10-28 三 14:55]--[2015-10-28 三 15:13] =>  0:18
     CLOCK: [2015-10-28 三 14:18]--[2015-10-28 三 14:41] =>  0:23
     CLOCK: [2015-10-28 三 13:32]--[2015-10-28 三 14:02] =>  0:30
     CLOCK: [2015-10-28 三 11:34]--[2015-10-28 三 11:40] =>  0:06
     CLOCK: [2015-10-28 三 11:30]--[2015-10-28 三 11:34] =>  0:04
     CLOCK: [2015-10-26 一 22:20]--[2015-10-26 一 22:57] =>  0:37
     CLOCK: [2015-10-26 一 22:16]--[2015-10-26 一 22:20] =>  0:04
     CLOCK: [2015-10-26 一 22:13]--[2015-10-26 一 22:16] =>  0:03
     CLOCK: [2015-10-20 二 21:29]--[2015-10-20 二 22:19] =>  0:50
     CLOCK: [2015-10-20 二 20:00]--[2015-10-20 二 21:01] =>  1:01
     CLOCK: [2015-10-20 二 17:40]--[2015-10-20 二 17:47] =>  0:07
     CLOCK: [2015-10-20 二 16:45]--[2015-10-20 二 17:33] =>  0:48
     CLOCK: [2015-10-20 二 15:56]--[2015-10-20 二 16:21] =>  0:25
     CLOCK: [2015-10-20 二 14:20]--[2015-10-20 二 15:11] =>  0:51
     CLOCK: [2015-10-19 一 19:52]--[2015-10-19 一 20:00] =>  0:08
     CLOCK: [2015-10-19 一 18:05]--[2015-10-19 一 18:09] =>  0:04
     CLOCK: [2015-10-19 一 17:58]--[2015-10-19 一 18:01] =>  0:03
     CLOCK: [2015-10-19 一 16:40]--[2015-10-19 一 17:05] =>  0:25
     CLOCK: [2015-10-16 五 21:16]--[2015-10-16 五 21:18] =>  0:02
     CLOCK: [2015-10-16 五 19:40]--[2015-10-16 五 21:16] =>  1:36
     CLOCK: [2015-10-16 五 17:47]--[2015-10-16 五 18:26] =>  0:39
     CLOCK: [2015-10-15 四 16:52]--[2015-10-15 四 17:59] =>  1:07
     CLOCK: [2015-10-15 四 14:18]--[2015-10-15 四 14:37] =>  0:19
**** QA 测试：Broker 端去重导致数据订阅不到
     CLOCK: [2015-09-29 二 23:13]--[2015-09-29 二 23:42] =>  0:29
     CLOCK: [2015-09-29 二 17:28]--[2015-09-29 二 18:14] =>  0:46
     CLOCK: [2015-09-29 二 17:06]--[2015-09-29 二 17:27] =>  0:21
     CLOCK: [2015-09-29 二 15:02]--[2015-09-29 二 15:08] =>  0:06
     CLOCK: [2015-09-29 二 13:56]--[2015-09-29 二 14:25] =>  0:29
     CLOCK: [2015-09-29 二 12:34]--[2015-09-29 二 12:41] =>  0:07
     CLOCK: [2015-09-29 二 11:02]--[2015-09-29 二 11:58] =>  0:56
     CLOCK: [2015-09-29 二 10:26]--[2015-09-29 二 10:55] =>  0:29
     CLOCK: [2015-09-28 一 21:40]--[2015-09-28 一 21:41] =>  0:01
**** 与 AFS 整合，帮 HC 调 core
     CLOCK: [2015-09-25 五 10:52]--[2015-09-25 五 11:16] =>  0:24
     CLOCK: [2015-09-25 五 10:18]--[2015-09-25 五 10:43] =>  0:25
     CLOCK: [2015-09-25 五 09:52]--[2015-09-25 五 09:58] =>  0:06
     CLOCK: [2015-09-25 五 09:12]--[2015-09-25 五 09:43] =>  0:31
     CLOCK: [2015-09-25 五 08:07]--[2015-09-25 五 09:09] =>  1:02
     CLOCK: [2015-09-24 四 20:05]--[2015-09-24 四 20:06] =>  0:01
     CLOCK: [2015-09-24 四 16:52]--[2015-09-24 四 16:53] =>  0:01
     CLOCK: [2015-09-24 四 16:06]--[2015-09-24 四 16:22] =>  0:16
     CLOCK: [2015-09-24 四 01:02]--[2015-09-24 四 01:10] =>  0:08
     CLOCK: [2015-09-23 三 23:21]--[2015-09-23 三 23:42] =>  0:21
**** 公有云联调
     CLOCK: [2015-12-02 三 22:34]--[2015-12-02 三 23:29] =>  0:55
     CLOCK: [2015-12-02 三 22:22]--[2015-12-02 三 22:33] =>  0:11
     CLOCK: [2015-11-25 三 18:21]--[2015-11-25 三 18:42] =>  0:21
     CLOCK: [2015-09-18 五 21:30]--[2015-09-18 五 21:49] =>  0:19
     CLOCK: [2015-09-11 五 16:44]--[2015-09-11 五 17:00] =>  0:16
     CLOCK: [2015-09-10 四 19:43]--[2015-09-10 四 20:14] =>  0:31
     CLOCK: [2015-09-10 四 14:33]--[2015-09-10 四 15:31] =>  0:58
     CLOCK: [2015-09-02 三 19:20]--[2015-09-02 三 19:41] =>  0:21
     CLOCK: [2015-09-02 三 17:26]--[2015-09-02 三 18:14] =>  0:48
     CLOCK: [2015-09-02 三 16:54]--[2015-09-02 三 17:26] =>  0:32
     CLOCK: [2015-09-02 三 13:34]--[2015-09-02 三 14:04] =>  0:30
     CLOCK: [2015-09-01 二 20:47]--[2015-09-01 二 21:25] =>  0:38
     CLOCK: [2015-09-01 二 19:59]--[2015-09-01 二 20:39] =>  0:40
     CLOCK: [2015-09-01 二 16:30]--[2015-09-01 二 17:20] =>  0:50
     CLOCK: [2015-09-01 二 10:19]--[2015-09-01 二 11:05] =>  0:46
     CLOCK: [2015-08-28 五 21:46]--[2015-08-28 五 21:51] =>  0:05
     CLOCK: [2015-08-28 五 20:17]--[2015-08-28 五 21:18] =>  1:01
     CLOCK: [2015-08-27 四 20:18]--[2015-08-27 四 22:42] =>  2:24
     CLOCK: [2015-08-27 四 18:14]--[2015-08-27 四 18:32] =>  0:18
     CLOCK: [2015-08-26 三 21:05]--[2015-08-26 三 21:09] =>  0:04
     CLOCK: [2015-08-25 二 11:03]--[2015-08-25 二 11:32] =>  0:29
     CLOCK: [2015-08-24 一 11:54]--[2015-08-24 一 12:15] =>  0:21
     CLOCK: [2015-08-21 五 17:46]--[2015-08-21 五 17:57] =>  0:11
     CLOCK: [2015-08-21 五 17:29]--[2015-08-21 五 17:45] =>  0:16
     CLOCK: [2015-08-21 五 15:37]--[2015-08-21 五 15:47] =>  0:10
     CLOCK: [2015-08-21 五 14:34]--[2015-08-21 五 15:35] =>  1:01
     CLOCK: [2015-08-21 五 11:46]--[2015-08-21 五 12:25] =>  0:39
     CLOCK: [2015-08-20 四 20:57]--[2015-08-20 四 21:15] =>  0:18
     CLOCK: [2015-08-20 四 18:10]--[2015-08-20 四 18:33] =>  0:23
     CLOCK: [2015-08-20 四 17:08]--[2015-08-20 四 18:09] =>  1:01
     CLOCK: [2015-08-20 四 16:42]--[2015-08-20 四 16:56] =>  0:14
     CLOCK: [2015-08-20 四 15:43]--[2015-08-20 四 15:50] =>  0:07
     CLOCK: [2015-08-20 四 14:33]--[2015-08-20 四 15:15] =>  0:42
     CLOCK: [2015-08-18 二 20:04]--[2015-08-18 二 20:39] =>  0:35
     CLOCK: [2015-08-18 二 17:37]--[2015-08-18 二 17:53] =>  0:16
     CLOCK: [2015-08-18 二 16:20]--[2015-08-18 二 17:27] =>  1:07
     CLOCK: [2015-08-18 二 15:35]--[2015-08-18 二 16:12] =>  0:37
     CLOCK: [2015-08-18 二 14:21]--[2015-08-18 二 14:23] =>  0:02
     CLOCK: [2015-08-18 二 13:34]--[2015-08-18 二 13:40] =>  0:06
     CLOCK: [2015-08-18 二 13:13]--[2015-08-18 二 13:17] =>  0:04
     CLOCK: [2015-08-14 五 15:29]--[2015-08-14 五 15:46] =>  0:17
     CLOCK: [2015-08-14 五 14:56]--[2015-08-14 五 15:24] =>  0:28
     CLOCK: [2015-08-13 四 17:42]--[2015-08-13 四 18:10] =>  0:28
     CLOCK: [2015-08-13 四 16:11]--[2015-08-13 四 17:16] =>  1:05
     CLOCK: [2015-08-13 四 16:06]--[2015-08-13 四 16:08] =>  0:02
     CLOCK: [2015-08-12 三 16:04]--[2015-08-12 三 16:22] =>  0:18
     CLOCK: [2015-08-12 三 13:40]--[2015-08-12 三 15:04] =>  1:24
     CLOCK: [2015-08-12 三 12:55]--[2015-08-12 三 13:11] =>  0:16
     CLOCK: [2015-08-12 三 11:46]--[2015-08-12 三 12:14] =>  0:28
     CLOCK: [2015-08-12 三 10:39]--[2015-08-12 三 11:37] =>  0:58
     CLOCK: [2015-08-12 三 09:51]--[2015-08-12 三 10:16] =>  0:25
**** 英仙系统
     CLOCK: [2015-09-24 四 15:29]--[2015-09-24 四 16:06] =>  0:37
     CLOCK: [2015-08-31 一 23:16]--[2015-08-31 一 23:22] =>  0:06
     CLOCK: [2015-08-31 一 21:20]--[2015-08-31 一 21:40] =>  0:20
     CLOCK: [2015-08-31 一 17:44]--[2015-08-31 一 18:12] =>  0:28
**** 单份测试
     CLOCK: [2015-08-04 二 13:51]--[2015-08-04 二 14:30] =>  0:39
     CLOCK: [2015-08-04 二 12:19]--[2015-08-04 二 12:25] =>  0:06
     CLOCK: [2015-08-03 一 15:22]--[2015-08-03 一 15:58] =>  0:36
     CLOCK: [2015-08-03 一 14:20]--[2015-08-03 一 14:35] =>  0:15
     CLOCK: [2015-08-03 一 11:51]--[2015-08-03 一 12:01] =>  0:10
     CLOCK: [2015-08-01 六 16:43]--[2015-08-01 六 17:38] =>  0:55
     CLOCK: [2015-08-01 六 15:31]--[2015-08-01 六 16:12] =>  0:41
     CLOCK: [2015-08-01 六 14:34]--[2015-08-01 六 15:26] =>  0:52
**** 环境搭建和自动化部署脚本编写
     CLOCK: [2015-08-01 六 12:30]--[2015-08-01 六 13:09] =>  0:39
*** 依赖库引入
    CLOCK: [2015-07-16 四 21:26]--[2015-07-16 四 22:00] =>  0:34
    CLOCK: [2015-07-16 四 19:30]--[2015-07-16 四 21:21] =>  1:51
    CLOCK: [2015-07-16 四 16:14]--[2015-07-16 四 17:06] =>  0:52
    CLOCK: [2015-07-16 四 15:13]--[2015-07-16 四 15:26] =>  0:13
    CLOCK: [2015-07-16 四 14:36]--[2015-07-16 四 14:56] =>  0:20
    CLOCK: [2015-07-16 四 11:41]--[2015-07-16 四 12:09] =>  0:28
    CLOCK: [2015-07-16 四 10:38]--[2015-07-16 四 11:34] =>  0:56
    CLOCK: [2015-07-16 四 09:41]--[2015-07-16 四 10:31] =>  0:50
    CLOCK: [2015-07-15 三 13:24]--[2015-07-15 三 13:38] =>  0:14
    CLOCK: [2015-07-15 三 11:48]--[2015-07-15 三 12:37] =>  0:49
    CLOCK: [2015-07-15 三 10:03]--[2015-07-15 三 11:35] =>  1:32
    CLOCK: [2015-07-15 三 00:03]--[2015-07-15 三 01:10] =>  1:07
    CLOCK: [2015-07-14 二 21:09]--[2015-07-14 二 22:03] =>  0:54
    CLOCK: [2015-07-14 二 19:29]--[2015-07-14 二 20:30] =>  1:01
    CLOCK: [2015-07-14 二 18:26]--[2015-07-14 二 18:34] =>  0:08
    CLOCK: [2015-07-14 二 16:14]--[2015-07-14 二 17:45] =>  1:31
    CLOCK: [2015-07-14 二 13:06]--[2015-07-14 二 13:14] =>  0:08
*** Node
**** 自动处理多进度
     CLOCK: [2015-10-26 一 21:37]--[2015-10-26 一 22:11] =>  0:34
     CLOCK: [2015-10-26 一 20:58]--[2015-10-26 一 21:37] =>  0:39
     CLOCK: [2015-10-26 一 19:51]--[2015-10-26 一 20:21] =>  0:30
     CLOCK: [2015-10-26 一 17:01]--[2015-10-26 一 17:28] =>  0:27
     CLOCK: [2015-10-26 一 15:59]--[2015-10-26 一 17:01] =>  1:02
     CLOCK: [2015-10-26 一 14:38]--[2015-10-26 一 15:28] =>  0:50
     CLOCK: [2015-10-22 四 17:12]--[2015-10-22 四 17:53] =>  0:41
**** log time 截取
     CLOCK: [2015-09-10 四 19:11]--[2015-09-10 四 19:24] =>  0:13
     CLOCK: [2015-09-10 四 08:33]--[2015-09-10 四 09:07] =>  0:34
     CLOCK: [2015-09-10 四 08:16]--[2015-09-10 四 08:24] =>  0:08
     CLOCK: [2015-09-10 四 02:05]--[2015-09-10 四 02:19] =>  0:14
     CLOCK: [2015-09-10 四 01:03]--[2015-09-10 四 01:58] =>  0:55
     CLOCK: [2015-09-10 四 00:13]--[2015-09-10 四 00:24] =>  0:11
     CLOCK: [2015-09-09 三 20:39]--[2015-09-09 三 21:56] =>  1:17
     CLOCK: [2015-09-09 三 17:54]--[2015-09-09 三 18:06] =>  0:12
     CLOCK: [2015-09-09 三 15:00]--[2015-09-09 三 15:20] =>  0:20
     CLOCK: [2015-09-09 三 12:23]--[2015-09-09 三 12:29] =>  0:06
     CLOCK: [2015-09-09 三 11:48]--[2015-09-09 三 12:17] =>  0:29
     CLOCK: [2015-09-09 三 11:32]--[2015-09-09 三 11:37] =>  0:05
**** GetCheckpoint
     CLOCK: [2015-08-19 三 20:12]--[2015-08-19 三 20:22] =>  0:10
     CLOCK: [2015-08-19 三 17:52]--[2015-08-19 三 18:29] =>  0:37
     CLOCK: [2015-08-19 三 17:08]--[2015-08-19 三 17:42] =>  0:34
     CLOCK: [2015-08-19 三 16:32]--[2015-08-19 三 16:59] =>  0:27
     CLOCK: [2015-08-14 五 09:10]--[2015-08-14 五 09:23] =>  0:13
     CLOCK: [2015-08-09 日 14:24]--[2015-08-09 日 14:44] =>  0:20
     CLOCK: [2015-08-09 日 11:10]--[2015-08-09 日 12:33] =>  1:23
     CLOCK: [2015-08-08 六 23:22]--[2015-08-08 六 23:53] =>  0:31
**** Write
     CLOCK: [2015-08-08 六 17:04]--[2015-08-08 六 18:02] =>  0:58
     CLOCK: [2015-08-08 六 14:23]--[2015-08-08 六 15:57] =>  1:34
     CLOCK: [2015-08-05 三 14:21]--[2015-08-05 三 14:56] =>  0:35
     CLOCK: [2015-08-05 三 11:56]--[2015-08-05 三 12:24] =>  0:28
     CLOCK: [2015-08-05 三 11:24]--[2015-08-05 三 11:32] =>  0:08
     CLOCK: [2015-08-04 二 16:23]--[2015-08-04 二 16:43] =>  0:20
     CLOCK: [2015-08-04 二 16:04]--[2015-08-04 二 16:17] =>  0:13
     CLOCK: [2015-08-04 二 14:57]--[2015-08-04 二 16:02] =>  1:05
     CLOCK: [2015-07-24 五 17:57]--[2015-07-24 五 18:03] =>  0:06
     CLOCK: [2015-07-24 五 16:32]--[2015-07-24 五 17:31] =>  0:59
     CLOCK: [2015-07-24 五 15:58]--[2015-07-24 五 16:08] =>  0:10
**** Fallback
     CLOCK: [2015-08-20 四 10:01]--[2015-08-20 四 11:28] =>  1:27
     CLOCK: [2015-08-19 三 20:23]--[2015-08-19 三 21:59] =>  1:36
     CLOCK: [2015-08-19 三 15:08]--[2015-08-19 三 15:26] =>  0:18
     CLOCK: [2015-07-24 五 15:38]--[2015-07-24 五 15:58] =>  0:20
     CLOCK: [2015-07-24 五 14:00]--[2015-07-24 五 14:36] =>  0:36
     CLOCK: [2015-07-24 五 12:57]--[2015-07-24 五 13:40] =>  0:43
     CLOCK: [2015-07-24 五 09:23]--[2015-07-24 五 11:54] =>  2:31
**** Configure
     CLOCK: [2015-07-23 四 22:12]--[2015-07-23 四 23:11] =>  0:59
     CLOCK: [2015-07-23 四 19:12]--[2015-07-23 四 19:27] =>  0:15
     CLOCK: [2015-07-23 四 17:57]--[2015-07-23 四 18:21] =>  0:24
     CLOCK: [2015-07-23 四 16:33]--[2015-07-23 四 16:57] =>  0:24
**** Partitioner
     CLOCK: [2015-10-30 五 16:03]--[2015-10-30 五 16:25] =>  0:22
     CLOCK: [2015-10-30 五 15:40]--[2015-10-30 五 16:00] =>  0:20
     CLOCK: [2015-10-30 五 14:40]--[2015-10-30 五 15:06] =>  0:26
     CLOCK: [2015-10-30 五 13:44]--[2015-10-30 五 14:26] =>  0:42
     CLOCK: [2015-08-03 一 21:31]--[2015-08-03 一 22:16] =>  0:45
     CLOCK: [2015-07-23 四 15:42]--[2015-07-23 四 15:59] =>  0:17
     CLOCK: [2015-07-23 四 14:58]--[2015-07-23 四 15:39] =>  0:41
**** BP Progress
     CLOCK: [2015-10-08 四 20:35]--[2015-10-08 四 21:08] =>  0:33
     CLOCK: [2015-10-08 四 17:58]--[2015-10-08 四 18:04] =>  0:06
     CLOCK: [2015-10-08 四 17:03]--[2015-10-08 四 17:56] =>  0:53
     CLOCK: [2015-10-08 四 16:18]--[2015-10-08 四 17:02] =>  0:44
     CLOCK: [2015-09-30 三 01:26]--[2015-09-30 三 02:04] =>  0:38
     CLOCK: [2015-09-29 二 23:49]--[2015-09-30 三 00:44] =>  0:55
     CLOCK: [2015-07-23 四 13:28]--[2015-07-23 四 13:50] =>  0:22
     CLOCK: [2015-07-23 四 11:19]--[2015-07-23 四 12:10] =>  0:51
     CLOCK: [2015-07-23 四 11:03]--[2015-07-23 四 11:17] =>  0:14
     CLOCK: [2015-07-23 四 10:18]--[2015-07-23 四 10:50] =>  0:32
     CLOCK: [2015-07-23 四 09:40]--[2015-07-23 四 10:13] =>  0:33
     CLOCK: [2015-07-22 三 19:22]--[2015-07-22 三 19:39] =>  0:17
     CLOCK: [2015-07-22 三 16:59]--[2015-07-22 三 18:13] =>  1:14
     CLOCK: [2015-07-22 三 15:47]--[2015-07-22 三 16:36] =>  0:49
     CLOCK: [2015-07-22 三 14:46]--[2015-07-22 三 15:34] =>  0:48
     CLOCK: [2015-07-22 三 14:21]--[2015-07-22 三 14:36] =>  0:15
     CLOCK: [2015-07-22 三 13:09]--[2015-07-22 三 14:18] =>  1:09
     CLOCK: [2015-07-22 三 11:55]--[2015-07-22 三 12:18] =>  0:23
     CLOCK: [2015-07-22 三 10:54]--[2015-07-22 三 11:36] =>  0:42
     CLOCK: [2015-07-22 三 10:00]--[2015-07-22 三 10:52] =>  0:52
     CLOCK: [2015-07-21 二 23:37]--[2015-07-21 二 23:57] =>  0:20
     CLOCK: [2015-07-21 二 22:48]--[2015-07-21 二 23:21] =>  0:33
     CLOCK: [2015-07-21 二 19:35]--[2015-07-21 二 20:24] =>  0:49
     CLOCK: [2015-07-21 二 17:48]--[2015-07-21 二 18:48] =>  1:00
**** DONE Framework
     CLOCK: [2015-07-21 二 17:37]--[2015-07-21 二 17:41] =>  0:04
     CLOCK: [2015-07-21 二 16:29]--[2015-07-21 二 16:50] =>  0:21
     CLOCK: [2015-07-21 二 15:52]--[2015-07-21 二 16:18] =>  0:26
     CLOCK: [2015-07-21 二 15:00]--[2015-07-21 二 15:36] =>  0:36
     CLOCK: [2015-07-21 二 14:05]--[2015-07-21 二 14:40] =>  0:35
     CLOCK: [2015-07-21 二 13:26]--[2015-07-21 二 13:59] =>  0:33
     CLOCK: [2015-07-21 二 12:09]--[2015-07-21 二 12:13] =>  0:04
     CLOCK: [2015-07-21 二 11:43]--[2015-07-21 二 11:47] =>  0:04
     CLOCK: [2015-07-21 二 10:15]--[2015-07-21 二 11:36] =>  1:21
     CLOCK: [2015-07-21 二 09:38]--[2015-07-21 二 10:07] =>  0:29
     CLOCK: [2015-07-21 二 08:18]--[2015-07-21 二 08:35] =>  0:17
     CLOCK: [2015-07-20 一 19:07]--[2015-07-20 一 20:20] =>  1:13
     CLOCK: [2015-07-20 一 16:54]--[2015-07-20 一 17:54] =>  1:00
     CLOCK: [2015-07-20 一 13:31]--[2015-07-20 一 14:11] =>  0:40
     CLOCK: [2015-07-17 五 17:07]--[2015-07-17 五 17:28] =>  0:21
     CLOCK: [2015-07-17 五 14:59]--[2015-07-17 五 15:38] =>  0:39
     CLOCK: [2015-07-17 五 11:17]--[2015-07-17 五 11:57] =>  0:40
     CLOCK: [2015-07-17 五 10:13]--[2015-07-17 五 11:07] =>  0:54
     CLOCK: [2015-07-17 五 09:59]--[2015-07-17 五 10:09] =>  0:10
*** Master
**** 传输流切片和监控
     CLOCK: [2015-12-03 四 14:08]--[2015-12-03 四 15:10] =>  1:02
     CLOCK: [2015-12-03 四 00:11]--[2015-12-03 四 00:21] =>  0:10
     CLOCK: [2015-12-03 四 00:05]--[2015-12-03 四 00:10] =>  0:05
**** 节点上下线更新 pipelet
     CLOCK: [2015-11-03 二 11:28]--[2015-11-03 二 11:43] =>  0:15
     CLOCK: [2015-11-03 二 10:34]--[2015-11-03 二 11:06] =>  0:32
     CLOCK: [2015-11-02 一 21:57]--[2015-11-02 一 22:40] =>  0:43
     CLOCK: [2015-11-02 一 17:53]--[2015-11-02 一 18:54] =>  1:01
     CLOCK: [2015-11-02 一 15:29]--[2015-11-02 一 15:31] =>  0:02
     CLOCK: [2015-11-02 一 13:46]--[2015-11-02 一 13:55] =>  0:09
**** BNS Partition
     CLOCK: [2015-11-03 二 14:00]--[2015-11-03 二 14:15] =>  0:15
     CLOCK: [2015-11-03 二 11:07]--[2015-11-03 二 11:23] =>  0:16
     CLOCK: [2015-10-09 五 16:02]--[2015-10-09 五 16:50] =>  0:48
     CLOCK: [2015-10-09 五 13:34]--[2015-10-09 五 15:05] =>  1:31
     CLOCK: [2015-10-09 五 13:12]--[2015-10-09 五 13:27] =>  0:15
     CLOCK: [2015-10-08 四 16:06]--[2015-10-08 四 16:18] =>  0:12
     CLOCK: [2015-10-08 四 15:07]--[2015-10-08 四 15:18] =>  0:11
     CLOCK: [2015-10-08 四 13:26]--[2015-10-08 四 14:31] =>  1:05
     CLOCK: [2015-09-30 三 17:39]--[2015-09-30 三 17:55] =>  0:16
     CLOCK: [2015-09-30 三 16:57]--[2015-09-30 三 17:21] =>  0:24
**** 日志配置
     CLOCK: [2015-10-13 二 15:25]--[2015-10-13 二 17:14] =>  1:49
     CLOCK: [2015-10-10 六 15:53]--[2015-10-10 六 16:06] =>  0:13
     CLOCK: [2015-10-10 六 14:44]--[2015-10-10 六 15:17] =>  0:33
     CLOCK: [2015-10-09 五 17:50]--[2015-10-09 五 18:05] =>  0:15
     CLOCK: [2015-10-09 五 17:03]--[2015-10-09 五 17:50] =>  0:47
     CLOCK: [2015-07-31 五 12:59]--[2015-07-31 五 13:13] =>  0:14
     CLOCK: [2015-07-31 五 11:03]--[2015-07-31 五 11:33] =>  0:30
     CLOCK: [2015-07-30 四 17:26]--[2015-07-30 四 17:48] =>  0:22
**** 节点配置
     CLOCK: [2015-10-13 二 11:49]--[2015-10-13 二 11:51] =>  0:02
     CLOCK: [2015-09-11 五 15:25]--[2015-09-11 五 15:34] =>  0:09
     CLOCK: [2015-09-11 五 14:21]--[2015-09-11 五 15:00] =>  0:39
     CLOCK: [2015-09-11 五 12:53]--[2015-09-11 五 13:33] =>  0:40
     CLOCK: [2015-09-11 五 12:00]--[2015-09-11 五 12:02] =>  0:02
     CLOCK: [2015-09-11 五 11:19]--[2015-09-11 五 11:31] =>  0:12
     CLOCK: [2015-09-10 四 20:55]--[2015-09-10 四 21:23] =>  0:28
     CLOCK: [2015-09-10 四 20:15]--[2015-09-10 四 20:47] =>  0:32
     CLOCK: [2015-08-14 五 10:25]--[2015-08-14 五 11:11] =>  0:46
     CLOCK: [2015-08-14 五 09:23]--[2015-08-14 五 10:05] =>  0:42
     CLOCK: [2015-08-13 四 20:21]--[2015-08-13 四 21:49] =>  1:28
     CLOCK: [2015-08-13 四 18:40]--[2015-08-13 四 18:44] =>  0:04
     CLOCK: [2015-08-13 四 15:32]--[2015-08-13 四 15:52] =>  0:20
     CLOCK: [2015-08-13 四 14:21]--[2015-08-13 四 14:48] =>  0:27
     CLOCK: [2015-07-30 四 21:05]--[2015-07-30 四 22:04] =>  0:59
*** Mola
    CLOCK: [2015-08-17 一 20:28]--[2015-08-17 一 21:05] =>  0:37
    CLOCK: [2015-08-16 日 19:55]--[2015-08-16 日 20:13] =>  0:18
    CLOCK: [2015-08-13 四 13:34]--[2015-08-13 四 14:21] =>  0:47
    CLOCK: [2015-08-13 四 11:59]--[2015-08-13 四 12:34] =>  0:35
    CLOCK: [2015-08-13 四 11:21]--[2015-08-13 四 11:30] =>  0:09
*** 上海工作
    CLOCK: [2015-07-20 一 11:24]--[2015-07-20 一 11:57] =>  0:33
    CLOCK: [2015-07-20 一 10:55]--[2015-07-20 一 11:16] =>  0:21
** 回标流迁移
*** TM VFS 传输缓慢排查
    CLOCK: [2016-03-24 四 16:39]--[2016-03-24 四 16:47] =>  0:08
*** 文档撰写
    CLOCK: [2016-03-03 四 18:06]--[2016-03-03 四 18:14] =>  0:08
*** 并行传输建立
    CLOCK: [2016-03-07 一 23:56]--[2016-03-08 二 00:02] =>  0:06
    CLOCK: [2016-03-07 一 23:20]--[2016-03-07 一 23:53] =>  0:33
    CLOCK: [2016-03-07 一 23:05]--[2016-03-07 一 23:10] =>  0:05
    CLOCK: [2016-03-07 一 21:01]--[2016-03-07 一 21:18] =>  0:17
    CLOCK: [2016-03-07 一 20:12]--[2016-03-07 一 20:56] =>  0:44
    CLOCK: [2016-03-07 一 19:35]--[2016-03-07 一 19:46] =>  0:11
    CLOCK: [2016-03-07 一 15:59]--[2016-03-07 一 16:02] =>  0:03
    CLOCK: [2016-03-07 一 15:34]--[2016-03-07 一 15:55] =>  0:21
*** TM 上线
    CLOCK: [2016-03-08 二 01:40]--[2016-03-08 二 02:00] =>  0:20
    CLOCK: [2016-03-08 二 00:33]--[2016-03-08 二 00:54] =>  0:21
    CLOCK: [2016-03-07 一 14:14]--[2016-03-07 一 14:20] =>  0:06
    CLOCK: [2016-03-07 一 11:35]--[2016-03-07 一 11:41] =>  0:06
    CLOCK: [2016-03-07 一 10:32]--[2016-03-07 一 11:23] =>  0:51
    CLOCK: [2016-03-07 一 10:11]--[2016-03-07 一 10:23] =>  0:12
    CLOCK: [2016-03-07 一 01:15]--[2016-03-07 一 01:33] =>  0:18
    CLOCK: [2016-03-07 一 00:30]--[2016-03-07 一 00:49] =>  0:19
    CLOCK: [2016-03-06 日 22:55]--[2016-03-06 日 23:07] =>  0:12
    CLOCK: [2016-03-06 日 22:07]--[2016-03-06 日 22:45] =>  0:38
    CLOCK: [2016-03-06 日 13:00]--[2016-03-06 日 13:14] =>  0:14
    CLOCK: [2016-03-05 六 00:23]--[2016-03-05 六 01:59] =>  1:36
    CLOCK: [2016-03-04 五 16:00]--[2016-03-04 五 16:53] =>  0:53
    CLOCK: [2016-03-03 四 16:30]--[2016-03-03 四 17:19] =>  0:49
*** Combiner 开发（新）
    CLOCK: [2016-03-04 五 23:39]--[2016-03-05 六 00:11] =>  0:32
    CLOCK: [2016-03-04 五 22:42]--[2016-03-04 五 23:11] =>  0:29
    CLOCK: [2016-03-04 五 21:18]--[2016-03-04 五 21:22] =>  0:04
    CLOCK: [2016-03-04 五 19:50]--[2016-03-04 五 21:04] =>  1:14
    CLOCK: [2016-03-04 五 19:31]--[2016-03-04 五 19:46] =>  0:15
    CLOCK: [2016-03-04 五 17:45]--[2016-03-04 五 18:13] =>  0:28
    CLOCK: [2016-03-04 五 14:05]--[2016-03-04 五 14:13] =>  0:08
    CLOCK: [2016-03-04 五 13:57]--[2016-03-04 五 13:59] =>  0:02
    CLOCK: [2016-03-04 五 13:25]--[2016-03-04 五 13:46] =>  0:21
    CLOCK: [2016-03-04 五 12:33]--[2016-03-04 五 12:59] =>  0:26
    CLOCK: [2016-03-04 五 11:50]--[2016-03-04 五 11:55] =>  0:05
    CLOCK: [2016-03-03 四 16:28]--[2016-03-03 四 16:30] =>  0:02
    CLOCK: [2016-03-03 四 15:29]--[2016-03-03 四 15:45] =>  0:16
    CLOCK: [2016-03-02 三 19:53]--[2016-03-02 三 21:18] =>  1:25
    CLOCK: [2016-03-01 二 20:17]--[2016-03-01 二 20:27] =>  0:10
    CLOCK: [2016-03-01 二 19:44]--[2016-03-01 二 20:03] =>  0:19
    CLOCK: [2016-03-01 二 18:14]--[2016-03-01 二 18:50] =>  0:36
    CLOCK: [2016-03-01 二 17:54]--[2016-03-01 二 18:05] =>  0:11
    CLOCK: [2016-03-01 二 17:04]--[2016-03-01 二 17:53] =>  0:49
    CLOCK: [2016-03-01 二 14:53]--[2016-03-01 二 15:05] =>  0:12
    CLOCK: [2016-03-01 二 14:08]--[2016-03-01 二 14:44] =>  0:36
    CLOCK: [2016-03-01 二 13:37]--[2016-03-01 二 14:07] =>  0:30
    CLOCK: [2016-03-01 二 13:21]--[2016-03-01 二 13:26] =>  0:05
    CLOCK: [2016-03-01 二 09:23]--[2016-03-01 二 09:42] =>  0:19
    CLOCK: [2016-02-29 一 21:08]--[2016-02-29 一 21:19] =>  0:11
    CLOCK: [2016-02-29 一 19:23]--[2016-02-29 一 19:33] =>  0:10
    CLOCK: [2016-02-29 一 16:11]--[2016-02-29 一 17:02] =>  0:51
    CLOCK: [2016-02-28 日 23:43]--[2016-02-29 一 00:43] =>  1:00
    CLOCK: [2016-02-28 日 20:50]--[2016-02-28 日 22:00] =>  1:10
    CLOCK: [2016-02-28 日 20:40]--[2016-02-28 日 20:47] =>  0:07
    CLOCK: [2016-02-28 日 19:51]--[2016-02-28 日 20:32] =>  0:41
    CLOCK: [2016-02-28 日 17:10]--[2016-02-28 日 18:25] =>  1:15
    CLOCK: [2016-02-28 日 11:23]--[2016-02-28 日 12:00] =>  0:37
    CLOCK: [2016-02-28 日 10:10]--[2016-02-28 日 10:44] =>  0:34
    CLOCK: [2016-02-28 日 00:23]--[2016-02-28 日 00:43] =>  0:20
    CLOCK: [2016-02-26 五 01:11]--[2016-02-26 五 01:15] =>  0:04
    CLOCK: [2016-02-25 四 20:15]--[2016-02-25 四 20:21] =>  0:06
    CLOCK: [2016-02-25 四 16:56]--[2016-02-25 四 17:00] =>  0:04
*** 沙盒环境搞通（新）
    CLOCK: [2016-02-29 一 14:06]--[2016-02-29 一 14:17] =>  0:11
*** VFS File 支持
    CLOCK: [2016-02-25 四 12:18]--[2016-02-25 四 12:21] =>  0:03
    CLOCK: [2016-02-25 四 12:04]--[2016-02-25 四 12:17] =>  0:13
    CLOCK: [2016-02-22 一 19:50]--[2016-02-22 一 20:46] =>  0:56
*** 1602 现状梳理和计划
    CLOCK: [2016-02-24 三 11:18]--[2016-02-24 三 11:24] =>  0:06
    CLOCK: [2016-02-22 一 19:47]--[2016-02-22 一 19:50] =>  0:03
    CLOCK: [2016-02-22 一 19:07]--[2016-02-22 一 19:17] =>  0:10
    CLOCK: [2016-02-22 一 17:59]--[2016-02-22 一 18:10] =>  0:11
    CLOCK: [2016-02-22 一 17:25]--[2016-02-22 一 17:53] =>  0:28
    CLOCK: [2016-02-22 一 17:01]--[2016-02-22 一 17:04] =>  0:03
*** TM 扩容
    CLOCK: [2016-01-22 五 12:03]--[2016-01-22 五 12:26] =>  0:23
    CLOCK: [2016-01-22 五 11:17]--[2016-01-22 五 11:36] =>  0:19
    CLOCK: [2016-01-22 五 11:03]--[2016-01-22 五 11:07] =>  0:04
    CLOCK: [2016-01-21 四 14:24]--[2016-01-21 四 14:27] =>  0:03
    CLOCK: [2016-01-21 四 13:48]--[2016-01-21 四 14:17] =>  0:29
    CLOCK: [2016-01-21 四 13:41]--[2016-01-21 四 13:45] =>  0:04
    CLOCK: [2016-01-14 四 16:56]--[2016-01-14 四 17:33] =>  0:37
*** VFS 改造
    CLOCK: [2016-01-12 二 20:58]--[2016-01-12 二 21:36] =>  0:38
    CLOCK: [2016-01-12 二 19:55]--[2016-01-12 二 20:02] =>  0:07
*** Combiner 开发
    CLOCK: [2016-01-07 四 10:31]--[2016-01-07 四 10:37] =>  0:06
    CLOCK: [2016-01-07 四 09:39]--[2016-01-07 四 10:22] =>  0:43
    CLOCK: [2016-01-07 四 00:41]--[2016-01-07 四 01:20] =>  0:39
    CLOCK: [2016-01-06 三 22:03]--[2016-01-06 三 22:17] =>  0:14
    CLOCK: [2016-01-06 三 21:45]--[2016-01-06 三 22:01] =>  0:16
    CLOCK: [2016-01-06 三 21:02]--[2016-01-06 三 21:38] =>  0:36
    CLOCK: [2016-01-06 三 18:11]--[2016-01-06 三 18:25] =>  0:14
    CLOCK: [2016-01-06 三 16:44]--[2016-01-06 三 17:09] =>  0:25
    CLOCK: [2016-01-06 三 14:52]--[2016-01-06 三 15:49] =>  0:57
    CLOCK: [2016-01-05 二 21:55]--[2016-01-05 二 22:20] =>  0:25
    CLOCK: [2016-01-05 二 11:22]--[2016-01-05 二 11:29] =>  0:07
    CLOCK: [2016-01-05 二 10:18]--[2016-01-05 二 10:48] =>  0:30
    CLOCK: [2016-01-04 一 21:11]--[2016-01-04 一 21:37] =>  0:26
    CLOCK: [2015-12-30 三 10:08]--[2015-12-30 三 10:12] =>  0:04
    CLOCK: [2015-12-29 二 19:03]--[2015-12-29 二 20:47] =>  1:44
    CLOCK: [2015-12-28 一 20:56]--[2015-12-28 一 21:26] =>  0:30
    CLOCK: [2015-12-27 日 15:25]--[2015-12-27 日 15:31] =>  0:06
    CLOCK: [2015-12-27 日 15:00]--[2015-12-27 日 15:09] =>  0:09
*** TM 熟悉和沙盒搭建
    CLOCK: [2015-12-28 一 22:22]--[2015-12-28 一 22:55] =>  0:33
    CLOCK: [2015-12-28 一 21:26]--[2015-12-28 一 21:44] =>  0:18
    CLOCK: [2015-12-28 一 14:05]--[2015-12-28 一 14:18] =>  0:13
    CLOCK: [2015-12-27 日 20:17]--[2015-12-27 日 20:31] =>  0:14
    CLOCK: [2015-12-27 日 19:38]--[2015-12-27 日 20:15] =>  0:37
    CLOCK: [2015-12-27 日 17:34]--[2015-12-27 日 17:37] =>  0:03
    CLOCK: [2015-12-27 日 16:25]--[2015-12-27 日 17:00] =>  0:35
    CLOCK: [2015-12-25 五 17:17]--[2015-12-25 五 19:16] =>  1:59
    CLOCK: [2015-12-25 五 16:46]--[2015-12-25 五 17:09] =>  0:23
    CLOCK: [2015-12-25 五 14:26]--[2015-12-25 五 16:36] =>  2:10
    CLOCK: [2015-12-25 五 13:37]--[2015-12-25 五 13:56] =>  0:19
    CLOCK: [2015-12-25 五 11:39]--[2015-12-25 五 12:06] =>  0:27
    CLOCK: [2015-12-24 四 21:14]--[2015-12-24 四 22:45] =>  1:31
    CLOCK: [2015-12-24 四 19:23]--[2015-12-24 四 21:00] =>  1:37
    CLOCK: [2015-12-24 四 17:57]--[2015-12-24 四 18:24] =>  0:27
    CLOCK: [2015-12-24 四 17:37]--[2015-12-24 四 17:49] =>  0:12
    CLOCK: [2015-12-24 四 16:09]--[2015-12-24 四 17:11] =>  1:02
    CLOCK: [2015-12-24 四 14:42]--[2015-12-24 四 15:34] =>  0:52
    CLOCK: [2015-12-24 四 14:03]--[2015-12-24 四 14:40] =>  0:37
    CLOCK: [2015-12-24 四 11:31]--[2015-12-24 四 12:43] =>  1:12
    CLOCK: [2015-12-23 三 20:58]--[2015-12-23 三 21:54] =>  0:56
    CLOCK: [2015-12-23 三 18:38]--[2015-12-23 三 18:59] =>  0:21
    CLOCK: [2015-12-23 三 15:11]--[2015-12-23 三 16:00] =>  0:49
    CLOCK: [2015-12-22 二 21:50]--[2015-12-22 二 22:51] =>  1:01
    CLOCK: [2015-12-22 二 21:29]--[2015-12-22 二 21:49] =>  0:20
    CLOCK: [2015-12-22 二 20:50]--[2015-12-22 二 21:28] =>  0:38
*** VFS appender 方案
    CLOCK: [2015-12-22 二 20:14]--[2015-12-22 二 20:21] =>  0:07
    CLOCK: [2015-12-22 二 17:13]--[2015-12-22 二 18:10] =>  0:57
    CLOCK: [2015-12-22 二 13:52]--[2015-12-22 二 15:26] =>  1:34
    CLOCK: [2015-12-22 二 11:32]--[2015-12-22 二 11:59] =>  0:27
    CLOCK: [2015-12-21 一 16:36]--[2015-12-21 一 16:37] =>  0:01
    CLOCK: [2015-12-21 一 16:24]--[2015-12-21 一 16:32] =>  0:08
    CLOCK: [2015-12-21 一 14:58]--[2015-12-21 一 16:18] =>  1:20
    CLOCK: [2015-12-21 一 14:17]--[2015-12-21 一 14:58] =>  0:41
    CLOCK: [2015-12-18 五 16:53]--[2015-12-18 五 17:46] =>  0:53
    CLOCK: [2015-12-18 五 16:31]--[2015-12-18 五 16:43] =>  0:12
    CLOCK: [2015-12-18 五 15:53]--[2015-12-18 五 16:29] =>  0:36
*** 并行任务方案
    CLOCK: [2015-12-20 日 22:00]--[2015-12-20 日 22:36] =>  0:36
    CLOCK: [2015-12-20 日 18:06]--[2015-12-20 日 18:16] =>  0:10
    CLOCK: [2015-12-20 日 15:02]--[2015-12-20 日 15:15] =>  0:13
    CLOCK: [2015-12-18 五 16:43]--[2015-12-18 五 16:48] =>  0:05
    CLOCK: [2015-12-18 五 14:30]--[2015-12-18 五 15:00] =>  0:30
    CLOCK: [2015-12-17 四 22:40]--[2015-12-17 四 23:28] =>  0:48
    CLOCK: [2015-12-17 四 20:25]--[2015-12-17 四 20:50] =>  0:25
    CLOCK: [2015-12-15 二 23:21]--[2015-12-15 二 23:44] =>  0:23
    CLOCK: [2015-12-15 二 17:07]--[2015-12-15 二 17:15] =>  0:08
    CLOCK: [2015-12-15 二 16:12]--[2015-12-15 二 16:47] =>  0:35
    CLOCK: [2015-12-15 二 16:00]--[2015-12-15 二 16:03] =>  0:03
    CLOCK: [2015-12-15 二 14:48]--[2015-12-15 二 15:09] =>  0:21
    CLOCK: [2015-12-15 二 14:01]--[2015-12-15 二 14:32] =>  0:31
    CLOCK: [2015-12-15 二 13:22]--[2015-12-15 二 13:34] =>  0:12
    CLOCK: [2015-12-14 一 21:44]--[2015-12-14 一 23:06] =>  1:22
    CLOCK: [2015-12-14 一 16:32]--[2015-12-14 一 16:55] =>  0:23
    CLOCK: [2015-12-14 一 13:03]--[2015-12-14 一 13:09] =>  0:06
    CLOCK: [2015-12-10 四 10:54]--[2015-12-10 四 11:16] =>  0:22
    CLOCK: [2015-12-10 四 00:03]--[2015-12-10 四 01:02] =>  0:59
    CLOCK: [2015-12-08 二 21:12]--[2015-12-08 二 21:22] =>  0:10
    CLOCK: [2015-12-04 五 23:46]--[2015-12-05 六 00:18] =>  0:32
    CLOCK: [2015-12-04 五 22:38]--[2015-12-04 五 22:43] =>  0:05
    CLOCK: [2015-12-04 五 20:28]--[2015-12-04 五 20:46] =>  0:18
    CLOCK: [2015-12-04 五 17:11]--[2015-12-04 五 17:12] =>  0:01
    CLOCK: [2015-12-04 五 17:09]--[2015-12-04 五 17:10] =>  0:01
    CLOCK: [2015-12-04 五 17:00]--[2015-12-04 五 17:02] =>  0:02
*** DONE pipe 扩容
    CLOCK: [2015-12-11 五 05:15]--[2015-12-11 五 05:32] =>  0:17
    CLOCK: [2015-12-11 五 03:50]--[2015-12-11 五 05:03] =>  1:13
    CLOCK: [2015-12-11 五 01:56]--[2015-12-11 五 03:17] =>  1:21
*** 非预取流迁移 MI
    CLOCK: [2015-11-27 五 16:17]--[2015-11-27 五 17:17] =>  1:00
    CLOCK: [2015-11-27 五 16:10]--[2015-11-27 五 16:17] =>  0:07
*** 四人讨论
    CLOCK: [2015-11-26 四 15:17]--[2015-11-26 四 15:54] =>  0:37
*** 和 HC 讨论
    CLOCK: [2015-11-24 二 21:10]--[2015-11-24 二 21:23] =>  0:13
    CLOCK: [2015-11-24 二 17:00]--[2015-11-24 二 17:34] =>  0:34
*** 现有方案改进
    CLOCK: [2015-11-19 四 22:14]--[2015-11-19 四 23:31] =>  1:17
    CLOCK: [2015-11-19 四 21:38]--[2015-11-19 四 22:10] =>  0:32
    CLOCK: [2015-11-19 四 20:21]--[2015-11-19 四 20:48] =>  0:27
    CLOCK: [2015-11-19 四 18:39]--[2015-11-19 四 18:49] =>  0:10
    CLOCK: [2015-11-19 四 18:04]--[2015-11-19 四 18:39] =>  0:35
    CLOCK: [2015-11-19 四 13:28]--[2015-11-19 四 13:49] =>  0:21
    CLOCK: [2015-11-19 四 12:13]--[2015-11-19 四 12:43] =>  0:30
*** 新方案推进
    CLOCK: [2015-11-12 四 11:08]--[2015-11-12 四 11:55] =>  0:47
    CLOCK: [2015-11-11 三 17:14]--[2015-11-11 三 17:15] =>  0:01
    CLOCK: [2015-11-11 三 16:20]--[2015-11-11 三 16:47] =>  0:27
    CLOCK: [2015-11-11 三 15:21]--[2015-11-11 三 15:55] =>  0:34
    CLOCK: [2015-11-11 三 13:26]--[2015-11-11 三 13:43] =>  0:17
    CLOCK: [2015-11-10 二 18:02]--[2015-11-10 二 18:25] =>  0:23
    CLOCK: [2015-11-10 二 17:50]--[2015-11-10 二 17:54] =>  0:04
    CLOCK: [2015-11-10 二 17:04]--[2015-11-10 二 17:47] =>  0:43
    CLOCK: [2015-11-10 二 16:31]--[2015-11-10 二 16:58] =>  0:27
* 学习
** MySite V2
*** 首页
    CLOCK: [2016-02-16 二 13:11]--[2016-02-16 二 13:42] =>  0:31
    CLOCK: [2016-02-16 二 12:03]--[2016-02-16 二 12:42] =>  0:39
    CLOCK: [2016-02-14 日 19:26]--[2016-02-14 日 19:28] =>  0:02
    CLOCK: [2016-02-11 四 19:40]--[2016-02-11 四 19:54] =>  0:14
    CLOCK: [2016-01-03 日 12:04]--[2016-01-03 日 13:07] =>  1:03
    CLOCK: [2016-01-03 日 11:07]--[2016-01-03 日 12:02] =>  0:55
    CLOCK: [2016-01-03 日 00:00]--[2016-01-03 日 01:13] =>  1:13
*** TMS 开发
    CLOCK: [2016-03-14 一 01:47]--[2016-03-14 一 02:34] =>  0:47
    CLOCK: [2016-03-13 日 21:20]--[2016-03-13 日 22:25] =>  1:05
    CLOCK: [2016-03-13 日 16:11]--[2016-03-13 日 17:13] =>  1:02
    CLOCK: [2016-03-13 日 13:40]--[2016-03-13 日 13:55] =>  0:15
    CLOCK: [2016-03-13 日 13:02]--[2016-03-13 日 13:21] =>  0:19
    CLOCK: [2016-03-13 日 12:18]--[2016-03-13 日 12:41] =>  0:23
    CLOCK: [2016-03-13 日 12:00]--[2016-03-13 日 12:07] =>  0:07
    CLOCK: [2016-03-13 日 10:58]--[2016-03-13 日 11:56] =>  0:58
    CLOCK: [2016-03-13 日 01:51]--[2016-03-13 日 02:25] =>  0:34
    CLOCK: [2016-03-12 六 23:40]--[2016-03-13 日 00:57] =>  1:17
    CLOCK: [2016-03-12 六 19:31]--[2016-03-12 六 19:55] =>  0:24
    CLOCK: [2016-03-12 六 18:00]--[2016-03-12 六 18:31] =>  0:31
    CLOCK: [2016-03-12 六 10:40]--[2016-03-12 六 10:59] =>  0:19
    CLOCK: [2016-02-18 四 22:45]--[2016-02-18 四 23:26] =>  0:41
    CLOCK: [2016-02-10 三 00:20]--[2016-02-10 三 00:39] =>  0:19
    CLOCK: [2016-02-09 二 17:31]--[2016-02-09 二 17:43] =>  0:12
    CLOCK: [2016-02-09 二 11:44]--[2016-02-09 二 11:57] =>  0:13
    CLOCK: [2016-02-09 二 11:04]--[2016-02-09 二 11:30] =>  0:31
    CLOCK: [2016-02-09 二 10:27]--[2016-02-09 二 10:47] =>  0:20
    CLOCK: [2016-02-09 二 10:24]--[2016-02-09 二 10:27] =>  0:03
    CLOCK: [2016-02-08 一 22:21]--[2016-02-08 一 22:39] =>  0:18
    CLOCK: [2016-02-08 一 12:45]--[2016-02-08 一 12:56] =>  0:11
    CLOCK: [2016-01-10 日 23:14]--[2016-01-10 日 23:15] =>  0:01
    CLOCK: [2016-01-10 日 02:29]--[2016-01-10 日 02:58] =>  0:29
    CLOCK: [2016-01-10 日 12:22]--[2016-01-10 日 12:44] =>  0:22
    CLOCK: [2016-01-10 日 11:01]--[2016-01-10 日 12:10] =>  1:09
    CLOCK: [2016-01-09 六 22:11]--[2016-01-09 六 23:25] =>  1:14
    CLOCK: [2016-01-09 六 19:50]--[2016-01-09 六 20:11] =>  0:21
    CLOCK: [2016-01-09 六 19:17]--[2016-01-09 六 19:19] =>  0:02
    CLOCK: [2016-01-09 六 18:10]--[2016-01-09 六 19:12] =>  1:02
    CLOCK: [2016-01-09 六 16:17]--[2016-01-09 六 17:23] =>  1:06
    CLOCK: [2016-01-09 六 11:00]--[2016-01-09 六 11:44] =>  0:44
    CLOCK: [2016-01-06 三 00:16]--[2016-01-06 三 01:22] =>  1:06
    CLOCK: [2016-01-04 一 02:00]--[2016-01-04 一 02:17] =>  0:17
    CLOCK: [2016-01-04 一 00:24]--[2016-01-04 一 01:52] =>  1:28
    CLOCK: [2016-01-03 日 16:38]--[2016-01-03 日 16:45] =>  0:07
    CLOCK: [2015-06-07 日 16:35]--[2015-06-07 日 16:51] =>  0:16
    CLOCK: [2015-06-07 日 15:26]--[2015-06-07 日 16:19] =>  0:53
    CLOCK: [2015-06-07 日 14:16]--[2015-06-07 日 15:23] =>  1:07
    CLOCK: [2015-06-13 六 22:27]--[2015-06-13 六 23:09] =>  0:42
    CLOCK: [2015-06-11 四 00:09]--[2015-06-11 四 01:10] =>  1:01
    CLOCK: [2015-06-10 三 00:10]--[2015-06-10 三 00:42] =>  0:32
    CLOCK: [2015-06-08 一 00:48]--[2015-06-08 一 01:20] =>  0:32
    CLOCK: [2015-06-07 日 23:36]--[2015-06-08 一 00:24] =>  0:48
    CLOCK: [2015-06-07 日 21:40]--[2015-06-07 日 21:49] =>  0:09
*** 总体布局
    CLOCK: [2016-02-08 一 21:53]--[2016-02-08 一 22:20] =>  0:27
    CLOCK: [2016-02-08 一 21:17]--[2016-02-08 一 21:52] =>  0:35
    CLOCK: [2016-02-08 一 12:59]--[2016-02-08 一 13:03] =>  0:04
    CLOCK: [2016-01-11 一 00:51]--[2016-01-11 一 02:04] =>  1:13
    CLOCK: [2016-01-10 日 23:15]--[2016-01-11 一 00:51] =>  1:36
    CLOCK: [2016-01-09 六 23:25]--[2016-01-09 六 23:59] =>  0:34
    CLOCK: [2016-01-09 六 01:47]--[2016-01-09 六 02:00] =>  0:13
    CLOCK: [2016-01-03 日 01:13]--[2016-01-03 日 01:53] =>  0:40
    CLOCK: [2016-01-02 六 22:13]--[2016-01-02 六 22:55] =>  0:42
    CLOCK: [2016-01-02 六 10:35]--[2016-01-02 六 11:52] =>  1:17
    CLOCK: [2016-01-01 五 23:19]--[2016-01-02 六 01:04] =>  1:45
    CLOCK: [2015-06-08 一 22:50]--[2015-06-09 二 01:08] =>  2:18
    CLOCK: [2015-06-02 二 00:17]--[2015-06-02 二 00:37] =>  0:20
*** 页面元素（图、表、视频、模态窗口）
    CLOCK: [2016-02-14 日 19:16]--[2016-02-14 日 19:26] =>  0:10
    CLOCK: [2016-02-14 日 17:51]--[2016-02-14 日 18:58] =>  1:07
    CLOCK: [2016-02-14 日 17:35]--[2016-02-14 日 17:41] =>  0:06
    CLOCK: [2016-02-14 日 17:10]--[2016-02-14 日 17:13] =>  0:03
    CLOCK: [2016-02-14 日 15:02]--[2016-02-14 日 16:04] =>  1:02
    CLOCK: [2016-02-14 日 14:40]--[2016-02-14 日 15:02] =>  0:22
    CLOCK: [2016-02-14 日 13:30]--[2016-02-14 日 13:37] =>  0:07
    CLOCK: [2016-02-14 日 12:33]--[2016-02-14 日 13:09] =>  0:36
    CLOCK: [2016-02-14 日 10:56]--[2016-02-14 日 11:20] =>  0:24
    CLOCK: [2016-02-14 日 10:01]--[2016-02-14 日 10:46] =>  0:45
    CLOCK: [2016-02-13 六 21:50]--[2016-02-13 六 22:30] =>  0:40
    CLOCK: [2016-02-13 六 20:47]--[2016-02-13 六 21:34] =>  0:47
    CLOCK: [2016-02-13 六 18:50]--[2016-02-13 六 19:15] =>  0:25
    CLOCK: [2016-02-13 六 18:08]--[2016-02-13 六 18:13] =>  0:05
    CLOCK: [2016-02-13 六 17:44]--[2016-02-13 六 18:04] =>  0:20
    CLOCK: [2016-02-13 六 17:03]--[2016-02-13 六 17:38] =>  0:35
    CLOCK: [2016-02-13 六 16:24]--[2016-02-13 六 17:02] =>  0:38
    CLOCK: [2016-02-13 六 13:36]--[2016-02-13 六 14:31] =>  0:55
    CLOCK: [2016-02-13 六 12:33]--[2016-02-13 六 12:53] =>  0:20
    CLOCK: [2016-02-13 六 11:11]--[2016-02-13 六 12:27] =>  1:16
    CLOCK: [2016-02-13 六 10:56]--[2016-02-13 六 11:05] =>  0:09
    CLOCK: [2016-02-13 六 10:14]--[2016-02-13 六 10:39] =>  0:25
    CLOCK: [2016-02-12 五 23:34]--[2016-02-13 六 01:14] =>  1:40
    CLOCK: [2016-02-12 五 20:45]--[2016-02-12 五 21:21] =>  0:36
    CLOCK: [2015-06-05 五 23:28]--[2015-06-06 六 00:09] =>  0:41
    CLOCK: [2015-06-05 五 22:34]--[2015-06-05 五 23:07] =>  0:33
    CLOCK: [2015-06-05 五 21:30]--[2015-06-05 五 22:18] =>  0:48
*** 工作流
    CLOCK: [2015-12-01 二 13:45]--[2015-12-01 二 14:29] =>  0:44
    CLOCK: [2015-06-14 日 09:30]--[2015-06-14 日 09:46] =>  0:16
*** 归档
    CLOCK: [2016-02-10 三 17:33]--[2016-02-10 三 17:42] =>  0:09
    CLOCK: [2016-02-10 三 15:58]--[2016-02-10 三 17:31] =>  1:33
    CLOCK: [2016-02-10 三 13:12]--[2016-02-10 三 14:04] =>  0:52
    CLOCK: [2016-02-10 三 12:52]--[2016-02-10 三 13:10] =>  0:18
    CLOCK: [2016-02-10 三 10:03]--[2016-02-10 三 10:09] =>  0:06
*** 个人介绍
    CLOCK: [2015-06-17 三 23:54]--[2015-06-18 四 01:16] =>  1:22
*** 文章页面
    CLOCK: [2016-02-12 五 20:36]--[2016-02-12 五 20:39] =>  0:03
    CLOCK: [2016-02-12 五 10:50]--[2016-02-12 五 10:58] =>  0:08
    CLOCK: [2016-02-12 五 10:41]--[2016-02-12 五 10:46] =>  0:05
    CLOCK: [2016-02-12 五 10:28]--[2016-02-12 五 10:40] =>  0:12
    CLOCK: [2016-02-12 五 00:26]--[2016-02-12 五 00:47] =>  0:21
    CLOCK: [2016-02-12 五 00:20]--[2016-02-12 五 00:25] =>  0:05
    CLOCK: [2016-02-11 四 23:23]--[2016-02-11 四 23:35] =>  0:12
    CLOCK: [2016-02-11 四 19:54]--[2016-02-11 四 20:22] =>  0:28
    CLOCK: [2016-02-11 四 10:55]--[2016-02-11 四 11:34] =>  0:39
    CLOCK: [2016-02-11 四 10:24]--[2016-02-11 四 10:44] =>  0:20
    CLOCK: [2016-02-11 四 10:06]--[2016-02-11 四 10:22] =>  0:16
    CLOCK: [2016-02-10 三 23:55]--[2016-02-11 四 01:06] =>  1:11
    CLOCK: [2016-02-10 三 22:50]--[2016-02-10 三 23:01] =>  0:11
    CLOCK: [2016-02-10 三 19:05]--[2016-02-10 三 19:21] =>  0:16
    CLOCK: [2016-02-10 三 17:42]--[2016-02-10 三 17:50] =>  0:08
*** 笔记页面
    CLOCK: [2016-02-11 四 23:36]--[2016-02-12 五 00:20] =>  0:44
*** 整理和标注
    CLOCK: [2015-06-09 二 01:18]--[2015-06-09 二 01:52] =>  0:34
*** VPS/ECS 和备案
**** linode
     CLOCK: [2015-12-25 五 21:00]--[2015-12-25 五 22:25] =>  1:25
**** 阿里云
     CLOCK: [2015-12-19 六 13:11]--[2015-12-19 六 13:26] =>  0:15
     CLOCK: [2015-12-16 三 19:19]--[2015-12-16 三 19:37] =>  0:18
     CLOCK: [2015-12-15 二 19:46]--[2015-12-15 二 19:52] =>  0:06
     CLOCK: [2015-12-12 六 21:10]--[2015-12-12 六 22:53] =>  1:43
* 生活
** 玩游戏
*** 王者荣耀
    CLOCK: [2016-07-31 日 10:00]--[2016-07-31 日 11:10] =>  1:10
    CLOCK: [2016-07-31 日 03:16]--[2016-07-31 日 03:26] =>  0:10
    CLOCK: [2016-07-31 日 00:00]--[2016-07-31 日 01:30] =>  1:30
    CLOCK: [2016-07-30 六 19:42]--[2016-07-30 六 20:00] =>  0:18
    CLOCK: [2016-07-30 六 17:09]--[2016-07-30 六 17:31] =>  0:22
    CLOCK: [2016-07-30 六 16:04]--[2016-07-30 六 16:16] =>  0:12
    CLOCK: [2016-07-30 六 13:56]--[2016-07-30 六 14:16] =>  0:20
    CLOCK: [2016-07-30 六 09:29]--[2016-07-30 六 10:32] =>  1:03
    CLOCK: [2016-07-30 六 02:17]--[2016-07-30 六 02:57] =>  0:40
    CLOCK: [2016-07-30 六 00:19]--[2016-07-30 六 01:39] =>  1:20
    CLOCK: [2016-07-29 五 22:24]--[2016-07-29 五 22:47] =>  0:23
    CLOCK: [2016-07-29 五 09:17]--[2016-07-29 五 09:30] =>  0:13
    CLOCK: [2016-07-29 五 00:19]--[2016-07-29 五 01:47] =>  1:28
    CLOCK: [2016-07-28 四 22:36]--[2016-07-28 四 22:59] =>  0:23
    CLOCK: [2016-07-28 四 21:10]--[2016-07-28 四 21:23] =>  0:13
    CLOCK: [2016-07-28 四 21:00]--[2016-07-28 四 21:10] =>  0:10
    CLOCK: [2016-07-28 四 20:19]--[2016-07-28 四 20:44] =>  0:25
    CLOCK: [2016-07-28 四 15:00]--[2016-07-28 四 15:18] =>  0:18
    CLOCK: [2016-07-28 四 09:30]--[2016-07-28 四 09:50] =>  0:20
    CLOCK: [2016-07-28 四 00:00]--[2016-07-28 四 02:00] =>  2:18
    CLOCK: [2016-07-27 三 21:37]--[2016-07-27 三 22:08] =>  0:31
    CLOCK: [2016-07-27 三 17:51]--[2016-07-27 三 18:05] =>  0:14
    CLOCK: [2016-07-26 二 23:54]--[2016-07-27 三 01:02] =>  1:08
    CLOCK: [2016-07-26 二 16:30]--[2016-07-26 二 16:50] =>  0:20
    CLOCK: [2016-07-26 二 13:13]--[2016-07-26 二 13:27] =>  0:14
    CLOCK: [2016-07-26 二 10:00]--[2016-07-26 二 10:30] =>  0:30
    CLOCK: [2016-07-25 一 23:52]--[2016-07-26 二 00:54] =>  1:02
    CLOCK: [2016-07-25 一 20:53]--[2016-07-25 一 21:02] =>  0:09
    CLOCK: [2016-07-25 一 20:28]--[2016-07-25 一 20:49] =>  0:21
    CLOCK: [2016-07-25 一 20:00]--[2016-07-25 一 20:26] =>  0:26
    CLOCK: [2016-07-24 日 23:38]--[2016-07-25 一 00:39] =>  1:01
    CLOCK: [2016-07-24 日 21:00]--[2016-07-24 日 21:30] =>  0:30
    CLOCK: [2016-07-24 日 17:10]--[2016-07-24 日 17:43] =>  0:33
    CLOCK: [2016-07-24 日 15:26]--[2016-07-24 日 16:10] =>  0:44
    CLOCK: [2016-07-24 日 11:15]--[2016-07-24 日 11:34] =>  0:19
    CLOCK: [2016-07-24 日 10:10]--[2016-07-24 日 10:28] =>  0:18
    CLOCK: [2016-07-24 日 00:25]--[2016-07-24 日 01:34] =>  1:09
    CLOCK: [2016-07-23 六 22:26]--[2016-07-23 六 23:20] =>  0:54
    CLOCK: [2016-07-23 六 16:30]--[2016-07-23 六 17:00] =>  0:30
    CLOCK: [2016-07-23 六 15:47]--[2016-07-23 六 16:28] =>  0:41
    CLOCK: [2016-07-23 六 13:47]--[2016-07-23 六 14:21] =>  0:34
    CLOCK: [2016-07-23 六 09:50]--[2016-07-23 六 10:30] =>  0:40
    CLOCK: [2016-07-23 六 02:20]--[2016-07-23 六 02:49] =>  0:29
    CLOCK: [2016-07-23 六 01:28]--[2016-07-23 六 01:55] =>  0:27
    CLOCK: [2016-07-23 六 00:10]--[2016-07-23 六 01:17] =>  1:07
    CLOCK: [2016-07-22 五 19:46]--[2016-07-22 五 20:10] =>  0:24
    CLOCK: [2016-07-21 四 23:44]--[2016-07-22 五 02:00] =>  2:16
    CLOCK: [2016-07-20 三 23:33]--[2016-07-21 四 00:19] =>  0:46
    CLOCK: [2016-07-20 三 01:39]--[2016-07-20 三 02:03] =>  0:24
    CLOCK: [2016-07-20 三 00:16]--[2016-07-20 三 01:18] =>  1:02
    CLOCK: [2016-07-19 二 21:20]--[2016-07-19 二 21:36] =>  0:16
    CLOCK: [2016-07-19 二 20:57]--[2016-07-19 二 21:15] =>  0:18
    CLOCK: [2016-07-19 二 20:11]--[2016-07-19 二 20:54] =>  0:43
    CLOCK: [2016-07-19 二 13:15]--[2016-07-19 二 13:33] =>  0:18
    CLOCK: [2016-07-19 二 02:05]--[2016-07-19 二 02:40] =>  0:35
    CLOCK: [2016-07-18 一 02:30]--[2016-07-18 一 02:50] =>  0:20
    CLOCK: [2016-07-17 日 18:10]--[2016-07-17 日 18:48] =>  0:38
    CLOCK: [2016-07-17 日 01:56]--[2016-07-17 日 02:31] =>  0:35
    CLOCK: [2016-07-16 六 10:28]--[2016-07-16 六 11:24] =>  0:56
    CLOCK: [2016-07-15 五 22:56]--[2016-07-16 六 00:14] =>  1:18
    CLOCK: [2016-07-15 五 19:02]--[2016-07-15 五 19:40] =>  0:38
    CLOCK: [2016-07-15 五 01:40]--[2016-07-15 五 02:10] =>  0:30
    CLOCK: [2016-07-14 四 09:22]--[2016-07-14 四 09:40] =>  0:18
    CLOCK: [2016-07-13 三 20:37]--[2016-07-13 三 20:50] =>  0:13
    CLOCK: [2016-07-13 三 01:30]--[2016-07-13 三 01:50] =>  0:20
    CLOCK: [2016-07-11 一 00:37]--[2016-07-11 一 02:30] =>  1:53
    CLOCK: [2016-07-10 日 00:00]--[2016-07-10 日 00:30] =>  0:30
    CLOCK: [2016-07-09 六 17:39]--[2016-07-09 六 18:51] =>  1:12
    CLOCK: [2016-07-09 六 15:21]--[2016-07-09 六 15:41] =>  0:20
    CLOCK: [2016-07-09 六 12:45]--[2016-07-09 六 13:16] =>  0:31
    CLOCK: [2016-07-09 六 01:19]--[2016-07-09 六 02:13] =>  0:54
    CLOCK: [2016-07-08 五 23:58]--[2016-07-09 六 00:41] =>  0:43
    CLOCK: [2016-07-08 五 23:22]--[2016-07-08 五 23:44] =>  0:22
    CLOCK: [2016-07-08 五 01:39]--[2016-07-08 五 02:30] =>  0:51
    CLOCK: [2016-07-08 五 00:20]--[2016-07-08 五 01:09] =>  0:49
    CLOCK: [2016-07-07 四 20:10]--[2016-07-07 四 20:22] =>  0:12
    CLOCK: [2016-07-07 四 10:46]--[2016-07-07 四 11:10] =>  0:24
    CLOCK: [2016-07-07 四 03:07]--[2016-07-07 四 04:06] =>  0:59
    CLOCK: [2016-07-06 三 20:05]--[2016-07-06 三 20:25] =>  0:20
    CLOCK: [2016-07-06 三 09:00]--[2016-07-06 三 09:27] =>  0:27
    CLOCK: [2016-07-05 二 23:04]--[2016-07-05 二 23:50] =>  0:46
    CLOCK: [2016-07-05 二 19:48]--[2016-07-05 二 20:00] =>  0:12
    CLOCK: [2016-07-05 二 01:37]--[2016-07-05 二 02:28] =>  0:51
    CLOCK: [2016-07-04 一 23:14]--[2016-07-04 一 23:31] =>  0:17
    CLOCK: [2016-07-04 一 19:55]--[2016-07-04 一 20:22] =>  0:27
    CLOCK: [2016-07-03 日 16:13]--[2016-07-03 日 16:41] =>  0:28
    CLOCK: [2016-07-03 日 15:36]--[2016-07-03 日 16:00] =>  0:24
    CLOCK: [2016-07-03 日 10:00]--[2016-07-03 日 10:27] =>  0:27
    CLOCK: [2016-07-03 日 00:21]--[2016-07-03 日 01:50] =>  1:29
    CLOCK: [2016-07-02 六 12:30]--[2016-07-02 六 13:12] =>  0:42
    CLOCK: [2016-07-02 六 10:00]--[2016-07-02 六 10:40] =>  0:40
    CLOCK: [2016-07-02 六 02:53]--[2016-07-02 六 03:09] =>  0:16
    CLOCK: [2016-07-02 六 00:29]--[2016-07-02 六 02:36] =>  2:07
    CLOCK: [2016-07-01 五 19:10]--[2016-07-01 五 19:52] =>  0:42
    CLOCK: [2016-07-01 五 02:40]--[2016-07-01 五 03:44] =>  1:04
    CLOCK: [2016-06-30 四 23:20]--[2016-07-01 五 00:33] =>  1:13
    CLOCK: [2016-06-30 四 21:30]--[2016-06-30 四 22:10] =>  0:40
    CLOCK: [2016-06-29 三 23:30]--[2016-06-29 三 23:54] =>  0:24
    CLOCK: [2016-06-28 二 14:55]--[2016-06-28 二 15:24] =>  0:29
    CLOCK: [2016-06-28 二 13:50]--[2016-06-28 二 14:29] =>  0:39
    CLOCK: [2016-06-28 二 12:57]--[2016-06-28 二 13:06] =>  0:09
    CLOCK: [2016-06-27 一 04:10]--[2016-06-27 一 04:40] =>  0:30
    CLOCK: [2016-06-27 一 00:08]--[2016-06-27 一 00:28] =>  0:20
    CLOCK: [2016-06-26 日 18:37]--[2016-06-26 日 18:52] =>  0:15
    CLOCK: [2016-06-26 日 18:20]--[2016-06-26 日 18:28] =>  0:08
    CLOCK: [2016-06-26 日 17:54]--[2016-06-26 日 18:08] =>  0:14
    CLOCK: [2016-06-26 日 16:57]--[2016-06-26 日 17:31] =>  0:34
    CLOCK: [2016-06-26 日 10:00]--[2016-06-26 日 10:25] =>  0:25
    CLOCK: [2016-06-26 日 02:00]--[2016-06-26 日 02:16] =>  0:16
    CLOCK: [2016-06-26 日 00:33]--[2016-06-26 日 00:56] =>  0:23
    CLOCK: [2016-06-25 六 23:27]--[2016-06-25 六 23:47] =>  0:20
    CLOCK: [2016-06-25 六 22:25]--[2016-06-25 六 22:45] =>  0:20
    CLOCK: [2016-06-25 六 21:47]--[2016-06-25 六 22:25] =>  0:38
    CLOCK: [2016-06-25 六 15:27]--[2016-06-25 六 18:27] =>  3:00
    CLOCK: [2016-06-25 六 12:07]--[2016-06-25 六 14:27] =>  2:20
    CLOCK: [2016-06-25 六 09:57]--[2016-06-25 六 11:12] =>  1:15
    CLOCK: [2016-06-25 六 09:20]--[2016-06-25 六 09:37] =>  0:17
    CLOCK: [2016-06-25 六 02:29]--[2016-06-25 六 03:53] =>  1:24
    CLOCK: [2016-06-25 六 01:30]--[2016-06-25 六 01:47] =>  0:17
    CLOCK: [2016-06-25 六 00:23]--[2016-06-25 六 01:10] =>  0:47
    CLOCK: [2016-06-24 五 22:44]--[2016-06-24 五 23:43] =>  0:59
    CLOCK: [2016-06-24 五 21:23]--[2016-06-24 五 21:45] =>  0:22
    CLOCK: [2016-06-24 五 19:00]--[2016-06-24 五 19:51] =>  0:51
    CLOCK: [2016-06-24 五 10:20]--[2016-06-24 五 10:49] =>  0:29
    CLOCK: [2016-06-24 五 02:26]--[2016-06-24 五 03:37] =>  1:11
    CLOCK: [2016-06-24 五 01:20]--[2016-06-24 五 02:15] =>  0:55
    CLOCK: [2016-06-23 四 23:00]--[2016-06-23 四 23:17] =>  0:17
    CLOCK: [2016-06-23 四 20:19]--[2016-06-23 四 20:40] =>  0:21
    CLOCK: [2016-06-23 四 08:40]--[2016-06-23 四 09:26] =>  0:46
    CLOCK: [2016-06-22 三 22:10]--[2016-06-22 三 22:32] =>  0:22
    CLOCK: [2016-06-22 三 03:06]--[2016-06-22 三 03:19] =>  0:13
    CLOCK: [2016-06-22 三 01:33]--[2016-06-22 三 01:50] =>  0:17
    CLOCK: [2016-06-21 二 22:26]--[2016-06-21 二 23:08] =>  0:42
    CLOCK: [2016-06-21 二 21:41]--[2016-06-21 二 22:13] =>  0:32
    CLOCK: [2016-06-21 二 15:25]--[2016-06-21 二 15:40] =>  0:15
    CLOCK: [2016-06-21 二 01:40]--[2016-06-21 二 01:59] =>  0:19
    CLOCK: [2016-06-20 一 23:59]--[2016-06-21 二 00:54] =>  0:55
    CLOCK: [2016-06-20 一 23:10]--[2016-06-20 一 23:48] =>  0:38
    CLOCK: [2016-06-20 一 20:00]--[2016-06-20 一 20:30] =>  0:30
    CLOCK: [2016-06-20 一 03:38]--[2016-06-20 一 04:08] =>  0:30
    CLOCK: [2016-06-20 一 00:40]--[2016-06-20 一 00:59] =>  0:19
    CLOCK: [2016-06-19 日 23:10]--[2016-06-20 一 00:00] =>  0:50
    CLOCK: [2016-06-19 日 21:50]--[2016-06-19 日 22:04] =>  0:14
    CLOCK: [2016-06-19 日 19:07]--[2016-06-19 日 19:43] =>  0:36
    CLOCK: [2016-06-19 日 16:46]--[2016-06-19 日 18:32] =>  1:46
    CLOCK: [2016-06-19 日 14:42]--[2016-06-19 日 15:16] =>  0:34
    CLOCK: [2016-06-19 日 13:13]--[2016-06-19 日 14:19] =>  1:06
    CLOCK: [2016-06-19 日 10:00]--[2016-06-19 日 11:34] =>  1:34
    CLOCK: [2016-06-18 六 23:49]--[2016-06-19 日 01:39] =>  1:50
    CLOCK: [2016-06-18 六 20:56]--[2016-06-18 六 22:12] =>  1:16
    CLOCK: [2016-06-18 六 18:46]--[2016-06-18 六 20:37] =>  1:51
    CLOCK: [2016-06-18 六 16:45]--[2016-06-18 六 17:52] =>  1:07
    CLOCK: [2016-06-18 六 13:14]--[2016-06-18 六 15:10] =>  1:56
    CLOCK: [2016-06-18 六 10:00]--[2016-06-18 六 11:25] =>  1:25
    CLOCK: [2016-06-18 六 02:52]--[2016-06-18 六 03:25] =>  0:33
    CLOCK: [2016-06-18 六 00:59]--[2016-06-18 六 02:08] =>  1:09
    CLOCK: [2016-06-17 五 23:43]--[2016-06-18 六 00:29] =>  0:46
    CLOCK: [2016-06-17 五 22:40]--[2016-06-17 五 23:20] =>  0:40
    CLOCK: [2016-06-17 五 20:20]--[2016-06-17 五 21:24] =>  1:04
    CLOCK: [2016-06-17 五 19:00]--[2016-06-17 五 19:28] =>  0:28
    CLOCK: [2016-06-17 五 06:47]--[2016-06-17 五 07:20] =>  0:33
    CLOCK: [2016-06-17 五 05:17]--[2016-06-17 五 06:47] =>  1:30
    CLOCK: [2016-06-16 四 23:00]--[2016-06-16 四 23:27] =>  0:27
    CLOCK: [2016-06-16 四 20:00]--[2016-06-16 四 21:13] =>  1:13
    CLOCK: [2016-06-16 四 17:30]--[2016-06-16 四 18:30] =>  1:00
    CLOCK: [2016-06-16 四 00:43]--[2016-06-16 四 01:26] =>  0:43
    CLOCK: [2016-06-15 三 23:10]--[2016-06-16 四 00:13] =>  1:03
    CLOCK: [2016-06-15 三 18:06]--[2016-06-15 三 20:10] =>  2:04
    CLOCK: [2016-06-15 三 17:21]--[2016-06-15 三 18:04] =>  0:43
    CLOCK: [2016-06-15 三 16:03]--[2016-06-15 三 17:18] =>  1:15
    CLOCK: [2016-06-15 三 15:20]--[2016-06-15 三 15:58] =>  0:38
    CLOCK: [2016-06-15 三 12:39]--[2016-06-15 三 13:13] =>  0:34
    CLOCK: [2016-06-15 三 00:36]--[2016-06-15 三 01:30] =>  0:54
    CLOCK: [2016-06-14 二 22:57]--[2016-06-15 三 00:28] =>  1:31
    CLOCK: [2016-06-14 二 22:10]--[2016-06-14 二 22:30] =>  0:20
    CLOCK: [2016-06-14 二 20:50]--[2016-06-14 二 21:22] =>  0:32
    CLOCK: [2016-06-14 二 19:35]--[2016-06-14 二 19:50] =>  0:15
    CLOCK: [2016-06-14 二 02:40]--[2016-06-14 二 03:30] =>  0:50
    CLOCK: [2016-06-13 一 22:15]--[2016-06-14 二 02:12] =>  3:57
    CLOCK: [2016-06-13 一 21:45]--[2016-06-13 一 22:10] =>  0:25
    CLOCK: [2016-06-13 一 20:19]--[2016-06-13 一 20:29] =>  0:10
    CLOCK: [2016-06-13 一 19:55]--[2016-06-13 一 20:07] =>  0:12
    CLOCK: [2016-06-13 一 19:12]--[2016-06-13 一 19:36] =>  0:24
    CLOCK: [2016-06-13 一 16:20]--[2016-06-13 一 16:50] =>  0:30
    CLOCK: [2016-06-13 一 03:01]--[2016-06-13 一 03:59] =>  0:58
    CLOCK: [2016-06-13 一 01:00]--[2016-06-13 一 01:57] =>  0:57
    CLOCK: [2016-06-12 日 19:46]--[2016-06-12 日 21:02] =>  1:16
    CLOCK: [2016-06-12 日 17:56]--[2016-06-12 日 19:46] =>  1:50
    CLOCK: [2016-06-12 日 15:43]--[2016-06-12 日 17:01] =>  1:18
    CLOCK: [2016-06-12 日 14:47]--[2016-06-12 日 15:38] =>  0:51
    CLOCK: [2016-06-12 日 13:46]--[2016-06-12 日 14:00] =>  0:14
    CLOCK: [2016-06-12 日 12:59]--[2016-06-12 日 13:43] =>  0:44
    CLOCK: [2016-06-12 日 11:10]--[2016-06-12 日 12:55] =>  1:45
    CLOCK: [2016-06-12 日 04:57]--[2016-06-12 日 05:24] =>  0:27
    CLOCK: [2016-06-12 日 01:59]--[2016-06-12 日 04:52] =>  2:53
    CLOCK: [2016-06-12 日 01:04]--[2016-06-12 日 01:43] =>  0:39
    CLOCK: [2016-06-12 日 00:37]--[2016-06-12 日 01:04] =>  0:27
    CLOCK: [2016-06-11 六 23:44]--[2016-06-12 日 00:32] =>  0:48
    CLOCK: [2016-06-11 六 23:17]--[2016-06-11 六 23:30] =>  0:13
    CLOCK: [2016-06-11 六 19:20]--[2016-06-11 六 20:11] =>  0:51
    CLOCK: [2016-06-11 六 17:22]--[2016-06-11 六 19:20] =>  1:58
    CLOCK: [2016-06-11 六 15:15]--[2016-06-11 六 15:46] =>  0:31
    CLOCK: [2016-06-11 六 12:49]--[2016-06-11 六 15:02] =>  2:13
    CLOCK: [2016-06-11 六 11:56]--[2016-06-11 六 12:34] =>  0:38
    CLOCK: [2016-06-11 六 10:20]--[2016-06-11 六 11:55] =>  1:35
    CLOCK: [2016-06-11 六 02:57]--[2016-06-11 六 04:58] =>  2:01
    CLOCK: [2016-06-11 六 00:22]--[2016-06-11 六 02:29] =>  2:07
    CLOCK: [2016-06-10 五 17:41]--[2016-06-11 六 00:20] =>  6:39
    CLOCK: [2016-06-10 五 14:17]--[2016-06-10 五 15:18] =>  1:01
    CLOCK: [2016-06-10 五 12:32]--[2016-06-10 五 14:13] =>  1:41
    CLOCK: [2016-06-10 五 12:15]--[2016-06-10 五 12:25] =>  0:10
    CLOCK: [2016-06-10 五 10:49]--[2016-06-10 五 11:51] =>  1:02
    CLOCK: [2016-06-10 五 03:11]--[2016-06-10 五 04:48] =>  1:37
    CLOCK: [2016-06-10 五 01:46]--[2016-06-10 五 02:56] =>  1:10
    CLOCK: [2016-06-10 五 00:22]--[2016-06-10 五 00:37] =>  0:15
    CLOCK: [2016-06-10 五 00:21]--[2016-06-10 五 00:37] =>  0:16
    CLOCK: [2016-06-09 四 23:26]--[2016-06-09 四 23:55] =>  0:29
    CLOCK: [2016-06-09 四 21:41]--[2016-06-09 四 23:03] =>  1:22
    CLOCK: [2016-06-09 四 21:13]--[2016-06-09 四 21:31] =>  0:18
    CLOCK: [2016-06-09 四 20:40]--[2016-06-09 四 21:08] =>  0:28
    CLOCK: [2016-06-09 四 17:10]--[2016-06-09 四 18:15] =>  1:05
    CLOCK: [2016-06-09 四 13:00]--[2016-06-09 四 13:55] =>  0:55
    CLOCK: [2016-06-09 四 08:13]--[2016-06-09 四 09:18] =>  1:05
    CLOCK: [2016-06-09 四 00:48]--[2016-06-09 四 01:20] =>  0:32
    CLOCK: [2016-06-08 三 23:17]--[2016-06-09 四 00:37] =>  1:20
    CLOCK: [2016-06-08 三 19:00]--[2016-06-08 三 20:19] =>  1:19
    CLOCK: [2016-06-08 三 14:28]--[2016-06-08 三 15:28] =>  1:00
    CLOCK: [2016-06-08 三 02:30]--[2016-06-08 三 03:59] =>  1:29
    CLOCK: [2016-06-07 二 22:40]--[2016-06-08 三 01:14] =>  2:34
    CLOCK: [2016-06-07 二 19:10]--[2016-06-07 二 19:41] =>  0:31
    CLOCK: [2016-06-07 二 03:40]--[2016-06-07 二 04:52] =>  1:12
    CLOCK: [2016-06-06 一 22:40]--[2016-06-07 二 02:30] =>  3:50
    CLOCK: [2016-06-06 一 21:00]--[2016-06-06 一 21:40] =>  0:40
    CLOCK: [2016-06-05 日 23:20]--[2016-06-06 一 01:30] =>  2:10
    CLOCK: [2016-06-05 日 17:26]--[2016-06-05 日 18:39] =>  1:13
    CLOCK: [2016-06-05 日 16:50]--[2016-06-05 日 17:15] =>  0:25
    CLOCK: [2016-06-05 日 14:46]--[2016-06-05 日 16:49] =>  2:03
    CLOCK: [2016-06-05 日 12:20]--[2016-06-05 日 13:24] =>  1:04
    CLOCK: [2016-06-05 日 09:20]--[2016-06-05 日 12:10] =>  3:00
    CLOCK: [2016-06-05 日 02:22]--[2016-06-05 日 03:35] =>  1:13
    CLOCK: [2016-06-05 日 02:00]--[2016-06-05 日 02:17] =>  0:17
    CLOCK: [2016-06-05 日 00:33]--[2016-06-05 日 01:27] =>  0:54
    CLOCK: [2016-06-04 六 23:22]--[2016-06-04 六 23:57] =>  0:35
    CLOCK: [2016-06-04 六 21:14]--[2016-06-04 六 21:27] =>  0:13
    CLOCK: [2016-06-04 六 18:30]--[2016-06-04 六 20:44] =>  2:14
    CLOCK: [2016-06-04 六 14:47]--[2016-06-04 六 16:59] =>  2:12
    CLOCK: [2016-06-04 六 10:03]--[2016-06-04 六 11:14] =>  1:11
    CLOCK: [2016-06-04 六 09:33]--[2016-06-04 六 10:03] =>  0:30
    CLOCK: [2016-06-04 六 02:08]--[2016-06-04 六 03:45] =>  1:37
    CLOCK: [2016-06-04 六 00:40]--[2016-06-04 六 01:53] =>  1:13
    CLOCK: [2016-06-03 五 22:10]--[2016-06-03 五 22:23] =>  0:13
    CLOCK: [2016-06-03 五 19:36]--[2016-06-03 五 20:48] =>  1:12
    CLOCK: [2016-06-03 五 16:03]--[2016-06-03 五 16:30] =>  0:27
    CLOCK: [2016-06-03 五 02:25]--[2016-06-03 五 04:00] =>  1:35
    CLOCK: [2016-06-02 四 23:11]--[2016-06-03 五 00:19] =>  1:08
    CLOCK: [2016-06-02 四 09:15]--[2016-06-02 四 09:38] =>  0:23
    CLOCK: [2016-06-02 四 01:36]--[2016-06-02 四 03:11] =>  1:35
    CLOCK: [2016-06-01 三 23:38]--[2016-06-02 四 00:16] =>  0:38
    CLOCK: [2016-06-01 三 01:11]--[2016-06-01 三 02:50] =>  1:39
    CLOCK: [2016-05-31 二 02:29]--[2016-05-31 二 03:44] =>  1:15
    CLOCK: [2016-05-31 二 00:00]--[2016-05-31 二 01:53] =>  1:53
    CLOCK: [2016-05-30 一 02:32]--[2016-05-30 一 02:34] =>  0:02
    CLOCK: [2016-05-29 日 23:21]--[2016-05-29 日 23:55] =>  0:34
    CLOCK: [2016-05-29 日 17:45]--[2016-05-29 日 17:48] =>  0:03
    CLOCK: [2016-05-29 日 16:59]--[2016-05-29 日 17:44] =>  0:45
    CLOCK: [2016-05-29 日 16:30]--[2016-05-29 日 16:59] =>  0:29
    CLOCK: [2016-05-29 日 10:14]--[2016-05-29 日 10:53] =>  0:39
    CLOCK: [2016-05-29 日 02:06]--[2016-05-29 日 02:38] =>  0:32
    CLOCK: [2016-05-28 六 18:28]--[2016-05-28 六 19:36] =>  1:08
    CLOCK: [2016-05-28 六 00:53]--[2016-05-28 六 02:56] =>  2:03
    CLOCK: [2016-05-26 四 23:35]--[2016-05-27 五 00:00] =>  0:25
    CLOCK: [2016-05-25 三 01:03]--[2016-05-25 三 02:03] =>  1:00
    CLOCK: [2016-05-24 二 23:26]--[2016-05-25 三 00:18] =>  0:52
    CLOCK: [2016-05-24 二 21:57]--[2016-05-24 二 22:37] =>  0:40
    CLOCK: [2016-05-24 二 03:00]--[2016-05-24 二 03:40] =>  0:40
    CLOCK: [2016-05-24 二 00:05]--[2016-05-24 二 02:41] =>  2:36
    CLOCK: [2016-05-22 日 21:30]--[2016-05-22 日 22:02] =>  0:32
    CLOCK: [2016-05-22 日 17:42]--[2016-05-22 日 18:05] =>  0:23
    CLOCK: [2016-05-22 日 13:30]--[2016-05-22 日 14:28] =>  0:58
    CLOCK: [2016-05-21 六 17:20]--[2016-05-21 六 18:50] =>  1:30
    CLOCK: [2016-05-21 六 15:10]--[2016-05-21 六 16:01] =>  0:51
    CLOCK: [2016-05-19 四 00:00]--[2016-05-19 四 00:56] =>  0:56
    CLOCK: [2016-05-03 二 01:00]--[2016-05-03 二 02:30] =>  1:30
** 读书（非技术）
*** DONE 读《嫌疑人 X 的献身》
    CLOCK: [2016-02-04 四 23:58]--[2016-02-05 五 01:42] =>  1:44
    CLOCK: [2016-02-04 四 10:30]--[2016-02-04 四 12:00] =>  1:30
    CLOCK: [2016-02-03 三 11:00]--[2016-02-03 三 11:10] =>  0:10
    CLOCK: [2016-02-02 二 20:00]--[2016-02-02 二 20:10] =>  0:10
    CLOCK: [2016-02-02 二 08:00]--[2016-02-02 二 08:45] =>  0:45
    CLOCK: [2016-02-02 二 01:00]--[2016-02-02 二 01:40] =>  0:40
*** DONE 读《白夜行》
    CLOCK: [2016-01-29 五 04:00]--[2016-01-29 五 05:20] =>  1:20
    CLOCK: [2016-01-29 五 01:30]--[2016-01-29 五 03:57] =>  2:27
    CLOCK: [2016-01-27 三 21:00]--[2016-01-27 三 22:00] =>  1:00
    CLOCK: [2016-01-22 五 22:53]--[2016-01-23 六 01:18] =>  2:25
    CLOCK: [2016-01-22 五 22:10]--[2016-01-22 五 22:47] =>  0:37
    CLOCK: [2016-01-21 四 20:00]--[2016-01-21 四 21:20] =>  1:20
    CLOCK: [2016-01-12 二 12:00]--[2016-01-12 二 13:00] =>  1:00
    CLOCK: [2016-01-06 三 11:00]--[2016-01-06 三 11:08] =>  0:08
    CLOCK: [2016-01-04 一 10:40]--[2016-01-04 一 11:00] =>  0:20
    
